[
  {
    "id": "1a36F7XElawoOLypKmcG_NgJ0KE2bMZhz",
    "name": "YSL Y Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1350000",
        "image": "1jqTfzXv1QDyqIMbhWfIv1IA1nmdGpnia",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "",
        "status": true
      }
    ],
    "description": "<p>Mã hàng: 1a36F7XElawoOLypKmcG_NgJ0KE2bMZhz<br>Thương hiệu: Yves Saint Laurent<br>Xuất xứ: Pháp<br>Năm phát hành: 2018<br>Nhóm hương: Táo xanh, Cây xô thơm, Amberwood, Gừng, Cam bergamot<br>Phong cách: Nam tính, Thu hút, Hấp dẫn<br>⁠⁠⁠⁠⁠⁠⁠<br>Hương đầu: Quả táo, Gừng, Cam Bergamot.<br>Hương giữa: Xô thơm, Quả bách xù, Hoa phong lữ đỏ.<br>Hương cuối: Nhựa hương, Đậu Tonka, Gỗ tuyết tùng, Cỏ hương bài, Nhựa hương Olibanum.</p> <p>Yves Saint Laurent (YSL) Y Eau de Parfum có lẽ không còn xa lạ với các quý ông thân quen dùng nước hoa, đến mức cái tên này đã trở thành một đại diện cho hương thơm lịch lãm dành cho nam giới hiện đại. Bạn có biết tại sao lại như vậy không?</p> <p>Lý do dễ hiểu nhất để Y Eau de Parfum thành công chinh phục các quý ông, ấy chính là ở mùi hương của chai nước hoa này. Đúng vậy, Y EDP sở hữu tất cả những nốt hương tuyệt vời dành cho nam giới, một chút trái cây giòn giã của Táo, nét đầm ấm thanh tao của Gừng, để dẫn vào cái tâm lõi Thảo mộc của mùi hương. Thảo mộc đã tạo nên sự nhã nhặn lịch lãm cho Y EDP, bằng mùi hương xanh xanh, hăng hăng, vừa lãnh đạm mà cũng đủ mạnh mẽ, bởi Xô thơm và một chút Bách xù, trên cái nền ngọt dịu và cứng chắc của Gỗ và Nhựa thơm. Y EDP có mọi thứ mà một người đàn ông cần ở hương thơm của mình, để phô diễn và tự tin với sự nam tính trời ban của mình.</p><p>Có thể nói, Y EDP là một hương thơm toàn diện để có thể trở thành “mùi hương đặc trưng” của bất kỳ quý ông nào, bởi sự dễ gần, dễ kiểm soát và có thể khoác lên mình bất cứ lúc nào ta muốn.</p>",
    "images": [
      "1x8OQlZJb9KXJ2Mdpiq-TvdPahl-oMrI0",
      "1rP0qtVCkutxmTDSf9TKVKoYkJGoZ6ilv",
      "1zsl86UV2rBPsOaMtZQGkXCfMJumw6tFD"
    ],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": true,
    "slug": "yves-saint-laurent-y-eau-de-parfum"
  },
  {
    "id": "1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi",
    "name": "Chanel Coco Mademoiselle Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1100000",
        "image": "1ZBHV1W2OwHhlZ1HHBw_DLNwUx6AZnIxP",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1ukGffJzPaU-OVNxNnoDIfbfMH19CzuGb",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoắc hương, Đậu tonka, Vani madagascar, Quả cam sicili</p>\n        <p><strong>Phong cách </strong>Nữ tính, Gợi cảm, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Quả cam Sicili, Cam Bergamot Calabria</p>\n        <p>Hương giữa: Hoa hồng, Hoa nhài, Hương trái cây</p>\n        <p>Hương cuối: Cây hoắc hương, Đậu Tonka, Hương Vani Madagascar.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa&nbsp;COCO MADEMOISELLE Eau de Parfum Intense của hãng Chanel được lấy cảm hứng từ những người phụ nữ\n            thích tự do, tự tin và táo bạo trong cách thể hiện cảm xúc, nhưng vẫn luôn toát lên sự quyễn rũ và hấp dẫn\n            đối phương một cách khó đoán.&nbsp;COCO MADEMOISELLE Intense thuộc nhóm hương thơm phương đông, với note\n            hương chính là Cây hoắc hương, Cam bergamot Calabria và Cam Sicili. Tươi mới, năng động nhưng không kém phần\n            hấp dẫn với hương trái cây quyện lẫn cùng Đậu Tonka và sự ngọt ngào của Vani Madagascar. CHanel&nbsp;COCO\n            MADEMOISELLE&nbsp; Intense là sự nổi loạn đầy cám dỗ của những cô nàng cá tính, luôn muốn là chính\n            mình.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true,
    "slug": "chanel-coco-mademoiselle-intense"
  },
  {
    "id": "1k7sLDnkxqJ2EY8DfQSm7jNfBzziP2I_s",
    "name": "Chanel No 5 L'Eau",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1350000",
        "image": "1xOnjGrmC9pq4VKmBxfg82Lure6G79io7",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1ukGffJzPaU-OVNxNnoDIfbfMH19CzuGb",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Chanel<br> Xuất xứ Pháp<br> Nhóm hương Hương an đê hít, Quả chanh vàng, Hoa ngọc lan tây, Hoa cam<br> Phong cách Sang trọng, Gợi cảm, Nhẹ nhàng </p> <p> <br> Hương Đầu: Quả chanh vàng, Hương An-đê-hít, Cam Bergamot<br> Hương giữa: Hoa hồng tháng năm, Hoa nhài<br> Hương cuối: Gỗ tuyết tùng, Xạ hương trắng, Hương Vani<br> <br> Chanel No 5 L'Eau là hương thơm mới trong dòng Chanel No 5 được nhà sáng chế nước hoa huyền thoại Olivier Polge lên kế hoạch cho ra đời vào mùa thu năm 2016. Và bạn sẽ phải rất bất ngờ khi Olivier đã phải dành 3 năm miệt mài nghiên cứu để cho ra đời Chanel No 5 L'Eau. Thông điệp của No 5 L'Eau muốn gửi gắm đó là nét hiện đại trong một tác phẩm lịch sử kinh điển. Khác với No 5 bản gốc, No 5 L'Eau mang tới sự tươi mới, trẻ trung cùng hương thơm của chanh vàng và hoa Nhài. Ở đó còn toát lên vẻ đẹp năng động, tự tin của những cô gái mạnh mẽ, tỏa sáng cùng xạ hương trắng và gỗ tuyết tùng, nhưng kết thúc hành trình mùi hương bằng sự ngọt ngào và hấp dẫn của vani.&nbsp; </p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": true,
    "isHot": true,
    "slug": "chanel-no-5-leau"
  },
  {
    "id": "1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN",
    "name": "Chanel No 5 Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1250000",
        "image": "10JbO4O9qJB55bDpxr_J5w3CwwDxGGrW2",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "450000",
        "salePrice": "250000",
        "image": "1I85nU46dAuJi2ZpA3sD6JqGVxhnWGAct",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1986</p>\n        <p><strong>Nhóm hương </strong>Hoa ngọc lan tây, Hương an-đê-hít, Hoa diên vĩ</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Hương An-đê-hít, Hoa cam Neroli, Hoa ngọc lan tây</p>\n        <p>Hương giữa: Hoa nhài, Hoa hồng, Hoa diên vĩ</p>\n        <p>Hương cuối: Gỗ đàn hương, Cỏ hương bài, Hương Vani</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa No 5 Eau de Parfum của hãng Chanel, hẳn bạn sẽ chẳng còn xa lạ gì với dòng nước kinh điển này. Được\n            ra đời vào năm 1986, cho đến bây giờ Chanel No 5 Eau de Parfum chưa bao giờ hạ nhiệt với tín đồ nước hoa\n            trên toàn thế giới. Đã có nhiều cô gái thốt lên rằng chưa có một mùi hương nào khiến họ cảm thấy thực sự\n            hứng thú, vì có lẽ họ chưa thử một lần mặc lên người lớp hương của Chanel No 5 Eau de Parfum mà thôi. Đó là\n            một mùi hương của quý tộc, đậm chất cổ điển, nhưng ở thời nay, nhiều người nhận xét nó là mùi hương của\n            quyền lực, của sự giàu sang. Nổi bật với Hương thơm An-đê-hit và Hoa cam Neroli cùng mùi hương cuốn hút của\n            Hoa ngọc lan tây,&nbsp;No 5 Eau de Parfum đưa bạn tới những bữa tiệc xa hoa ngoài trời, ánh đèn lung linh,\n            tỏa ngát hương thơm quý phái của Hoa Nhài, Hoa diễn vĩ và Hoa hồng. Dưới ánh sáng mờ ảo đó, Hương thơm của\n            Gỗ đàn hương cùng sự ngọt ngào của Vani như đang kể lại một chuyện tình đẹp của những con người đồng điệu\n            trái tim cùng nhau.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-no-5-eau-de-parfum"
  },
  {
    "id": "1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D",
    "name": "Bleu De Chanel Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1650000",
        "image": "17f8VQbbnLPKnxJtT1Rcy_Sfb9_mLZePq",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1kOPA9ZbvlGohdqvX_OcIPtiBpeZJbPlZ",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Vỏ chanh, Gỗ đàn hương, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Nam tính, ?Ấm áp, Gợi cảm</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Vỏ chanh, Cam Bergamot, Cây bạc hà,</p>\n        <p>Hương giữa: Hoa Oải Hương, Hoa phong lữ, Quả dứa (quả thơm)</p>\n        <p>Hương cuối: Gỗ tuyết tùng, Gỗ đàn hương, Đậu Tonka</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Được ra mắt vào năm 2018, nước hoa&nbsp;Bleu de Chanel Parfum được sáng tạo bởi Olivier Polge với sự mệnh\n            hoàn thiện bộ ba hoàn hảo của dòng&nbsp;Bleu de Chanel của Nhà mốt Chanel.&nbsp;Bleu de Chanel Parfum đại\n            diện cho màu sắc của sự tự do, thể hiện sự mạnh mẽ và tinh tế, với kỳ vọng có thể làm hài lòng những tín đồ\n            nước hoa khó tính của hãng Chanel. Hương gỗ đàn hương và sự tươi mát của vỏ chanh vàng sẽ là mùi hương gây\n            ấn tượng tới khướu giác của bạn khi lần đầu mặc&nbsp;Bleu de Chanel Parfum lên người. Một sự phá cách, mang\n            hướng hiện đại nhưng vẫn giữ lại được những nét cổ điển trong dòng&nbsp;Bleu de Chanel của thương hiệu\n            Chanel.&nbsp;</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true,
    "slug": "bleu-de-chanel-parfum"
  },
  {
    "id": "1v1ooDGxjimmOgNPnh9Wk7KFZPiiq1KO",
    "name": "Bleu De Chanel Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3300000",
        "salePrice": "",
        "image": "1r-IQWSPLpOJASMludo5GtEtmPvdgpjeV",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1-EQkjSrFZNW3B_WuSZnmU7tmQ3Wo_t27",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1v1ooDGxjimmOgNPnh9Wk7KFZPiiq1KO</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2014</p>\n        <p><strong>Nhóm hương </strong>Bưởi, Hương nhang, Hổ phách, Chanh vàng</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Sang Trọng, Tinh tế, Lịch lãm</p>\n        <p>Hương đầu: Quả bưởi, Quả chanh vàng, Bạc hà, Tiêu hồng, Cam Bergamot, Aldehydes, Hạt rau mùi.<br>Hương giữa:\n            Gừng, Nhục đậu khấu, Hoa nhài, Quả dưa.<br>Hương cuối: Nhang, Nhựa hổ phách, Gỗ tuyết tùng, Gỗ đàn hương,\n            Hoắc hương, Nhựa Labdanum, Nhựa Hổ phách.<br><br>Sự ra mắt của Bleu de Chanel năm 2010 giống như một người\n            khởi xướng cho phong trào làm nước hoa “blue” tới từ các nhà hương, một phong cách mùi hương nịnh mũi, dễ\n            gần và vô cùng đa dụng. Bleu de Chanel dường như đáp ứng đầy đủ các yêu cầu dành cho cánh mày râu khi cần\n            tìm kiếm một mùi hương gây được dấu ấn của bản thân mình thời điểm đó. Với sự chu toàn của Chanel, việc cho\n            ra một phiên bản nâng cấp để hoàn thiện tính hoàn hảo cho mùi hương là điều chắc chắn xảy ra, và chúng ta đã\n            có Bleu de Chanel Eau de Parfum vào năm 2014.<br><br>Vốn được rất nhiều người trong cộng đồng nước hoa đánh\n            giá là phiên bản hoàn hảo nhất của dòng Bleu de Chanel, Bleu de Chanel Eau de Parfum vẫn đem tới cho các quý\n            ông một khởi đầu tươi sáng và thanh lịch. Bưởi và Gừng, thứ được cho là dấu ấn của dòng hương nổi tiếng của\n            Chanel, được tô đậm và làm sáng lên rõ ràng trong Bleu de Chanel Eau de Parfum, đa sắc và dày dặn hơn. Đi\n            vào tâm của mùi hương cũng vậy, khi phiên bản Bleu de Chanel Eau de Parfum sở hữu một mùi hương có chiều sâu\n            rõ rệt với sự xuất hiện của Nhựa hổ phách, bên cạnh hương Gỗ và Nhang đã tạo nên nhận diện đặc trưng ở tầng\n            hương cuối cho dòng hương Bleu de Chanel.<br><br>Vốn được sinh ra để thỏa mãn tất cả những người yêu thích\n            phong cách hương thơm “kiểu Bleu de Chanel”, phiên bản Eau de Parfum này thực sự là một mảnh ghép hoàn hảo\n            được Chanel đem tới để làm mãn nguyện những quý ông yêu thích dòng hương này.</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "bleu-de-chanel-eau-de-parfum"
  },
  {
    "id": "1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG",
    "name": "Acqua Di Gio (Trắng)",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2450000",
        "salePrice": "1090000",
        "image": "1essbEqpQJ8G07CLUvWcP1TL_k7ViE9PR",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1iJr-8HncMAAaNNg7vSOv0y2FwRX4_AUC",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG</p>\n        <p><strong>Thương hiệu </strong>Giorgio Armani</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1996</p>\n        <p><strong>Nhóm hương </strong>Hương biển, Quả chanh vàng, Quả chanh xanh, Cam bergamot, Hoa nhài, Quả cam</p>\n        <p><strong>Phong cách </strong>Hấp dẫn, Tươi mát, Nam tính, Tinh tế</p>\n        <p>Hương đầu: Quả chanh xanh, Quả chanh vàng, Cam Bergamot, Hoa nhài, Quả cam, Quả quýt, Neroli.<br>Hương giữa:\n            Hương biển, Hương nước, Hoa nhài, Quả đào, Hoa lan Nam Phi, Hoa lan dạ hương, Hương thảo, Hoa anh thảo, Hoa\n            Violet, Thì là, Nhục đậu khấu, Hoa hồng, Cây mộc tê.<br>Hương cuối: Xạ hương trắng, Gỗ tuyết tùng, Rêu sồi,\n            Hoắc hương, Amber.<br>&nbsp;</p>\n        <p>Nếu phải kể tên một chai nước hoa nam kinh điển nhất mọi thời đại thì chắc chắn cái tên Acqua Di Gio sẽ nằm\n            trong danh sách ấy. Vào năm 1996, thương hiệu Giorgio Armani đã tạo được tiếng vang toàn cầu với mùi hương\n            siêu phẩm này.<br><br>Để bàn về mùi hương của Acqua di Giò, ta không cần đến nhiều lời bàn luận nữa, chỉ cần\n            nhìn cách Giò trắng sống mãi với thời gian, hay những ngày nắng vàng rụm bỗng thấy chúng thoang thoảng lướt\n            qua mũi ta từ một người đồng nghiệp ghé ngang văn phòng. Một mùi hương cam chanh dễ chịu, hòa với hương nước\n            sảng khoái cùng hương hoa nhẹ nhàng, quyện lẫn với nhau, nhuần nhuyễn và thuần thục qua bàn tay của nhà điều\n            hương lừng danh Alberto Morillas.<br><br>Dù đã hơn 26 năm kể từ ngày ra mắt, thế nhưng sức lan tỏa của Acqua\n            di Giò vẫn là một thứ hiện diện rõ ràng, trong văn phòng, trên phố, quán café, hay tủ đựng nước hoa của bất\n            kỳ người yêu hương nào.</p>",
    "images": [
      "1diSxSutA5846fua_dyxor3fwff_GIWfZ",
      "1OmXEOpklpi7p2jwRnDLjmAhBCqrFWZey",
      "1sy4oxBCbRoAsSpO_jG3FV1GR1rPoG1QU"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": false,
    "isHot": false,
    "slug": "acqua-di-gio-trang"
  },
  {
    "id": "1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn",
    "name": "Dior Sauvage Eau De Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "1250000",
        "image": "1rYhxAUyZZaLnv73UOq7NE-fJRKAAqGqr",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "390000",
        "salePrice": "250000",
        "image": "1Jcs2zcmZ2Jmih9awXUDWAlqO-EiIqetB",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hương ambroxan, Cam bergamot, Hạt tiêu tứ xuyên</p>\n        <p><strong>Phong cách </strong>Phóng khoáng, Nam tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Cam bergamot<br>Hương giữa: Oải hương, Tiêu, Hoa hồi, Nhục đậu\n            khấu<br>Hương cuối: Ambroxan, Vanilla.</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Được ra mắt vào năm 2018 - không lâu sau sự thành công vang dội của Christian\n            Dior Sauvage EDT - Dior Sauvage EDP xuất hiện với những cải tiến về mùi hương, hòa quyện về cảm xúc hơn cho\n            người dùng.</p>\n        <p style=\"text-align:justify;\">Lấy ý tưởng từ những bối cảnh hoang dã nhất, Dior Sauvage EDP gói ghém tông hương\n            thanh cay, mộc mạc mà chân thật trong mình. Bắt đầu bằng Cam chanh tươi mát, Dior Sauvage EDP không đơn giản\n            chỉ dừng lại ở đó, mà tỉ mẩn len lỏi dẫn dắt ta đến tầng hương thứ hai đầy mê hoặc với Oải hương, Tiêu và\n            Nhục đậu khấu.</p>\n        <p style=\"text-align:justify;\">Tựa như một viên ngọc thô, Dior Sauvage EDP ánh lên nét quyến rũ hoang dại được\n            đơm kết bởi hương hoa, kết hợp khéo léo với chút cay nồng, ngọt nhẹ của gia vị, tạo nên nét nam tính, trưởng\n            thành đến lạ.</p>\n        <p style=\"text-align:justify;\">Như đem ta trở về những ngày rong ruổi cắm trại trên bất kể nẻo đường, lửa trại\n            đêm bùng lên tí tách từng vệt đỏ tía, Dior Sauvage EDP nhen nhúm cho ta sự tò mò, thích thú cùng ít nhiều\n            niềm thỏa mãn được tận hưởng, được chinh phục, được yêu chính bản thân mình trong từng khắc.</p>\n        <p style=\"text-align:justify;\">Ambroxan cùng Vanilla nhẹ nhàng ve vuốt khứu giác với vẻ dịu dàng, gọi mời khó\n            cưỡng, hệt như những viên marshmallow tan chảy, Dior Sauvage EDP sau lớp vỏ bọc vẫn là chàng trai ân cần với\n            tông hương cuối ngọt xốp, mềm mại đầy quyến luyến.</p>",
    "images": [
      "1ClnsGVLhCqFXuj5kiyT7ZVaJb61REXZ0",
      "1ogiLNT_hDATl84vaFyilCBUXbL9THT61",
      "1ClnsGVLhCqFXuj5kiyT7ZVaJb61REXZ0",
      "1UT2G8mwg-Vh3riguPvd9MlPG1VGhwCCw"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": true,
    "slug": "dior-sauvage-eau-de-parfum"
  },
  {
    "id": "1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4",
    "name": "Dior Joy",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2450000",
        "salePrice": "1100000",
        "image": "1OMK3o_4aBjkL-yd8NmgGOaGoDy976H3P",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1Md_qQK3y-sWBuSdnbnFW7ufX2aGORvQT",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</a></p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoa nhài, Xạ hương, Cam bergamot, Quýt hồng</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Nữ tính, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Cam Bergamot, Quả quýt hồng</p>\n        <p>Hương giữa: Hoa hồng Grasse, Hoa nhài</p>\n        <p>Hương cuối: Gỗ đàn hương, Gỗ tuyết tùng, Xạ hương trắng.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Joy by Dior xuất hiện vào cuối tháng 8 năm 2018 với mùi hương đại diện cho những niềm vui của cuộc sống, như\n            cái tên hãng đặt cho cô nàng này \"Joy\". Là một mùi hương chứa năng lượng, sự sống, hạnh phúc và của những\n            \"tâm trạng tốt\", đó là cách hãng giới thiệu&nbsp;Joy by Dior vào ngày ra mắt sản phẩm mới này. Hương thơm\n            của Joy được chiếu sáng bởi nụ cười rực rỡ của Hoa hồng Grasse và Hoa nhài, pha trộn cùng sự ngọt ngào và\n            sống động của Cam Bergamot và Trái quýt.&nbsp;Joy by Dior còn được ưu ái gửi gắm lời thì thầm ngọt ngào của\n            Gỗ tuyết tùng và Xạ hương trắng, biến cô nàng trở nên gợi cảm một cách đầy bất ngờ.&nbsp;Joy by Dior có lẽ\n            là một dòng nước hoa không thể thiếu dành cho những cô nàng nữ tính, gợi cảm và sang trọng, bởi có Joy đồng\n            nghĩa với việc bạn đang có niềm vui, liệu một chàng trai có thể bỏ qua một cô nàng xinh đẹp rạng rỡ và biết\n            cách tỏa sáng mọi lúc hay không? Câu trả lời chắn chắn là không.&nbsp;</p>",
    "images": [
      "1b39kbGHxnJzNqksG2tCR4SWldjtZyigT",
      "1XpTBC77xoCL7lA2UClraBar3ajV-iTT-",
      "1VTv6QKxVfZRV6hxoid4AJwprm-894Gbk"
    ],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": true,
    "slug": "dior-joy"
  },
  {
    "id": "1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc",
    "name": "Versace Eros For Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2150000",
        "salePrice": "1150000",
        "image": "1L-np-cQHPgs7FbBw6B9UY6rXuY1U4bNv",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "270000",
        "salePrice": "250000",
        "image": "1m7ianrzARW2jv_yr2CuLjJJqfBaSBFie",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc</p>\n        <p><strong>Thương hiệu </strong>Versace\n        </p>\n        <p><strong>Xuất xứ </strong>Ý</p>\n        <p><strong>Năm phát hành </strong>2012</p>\n        <p><strong>Nhóm hương </strong>Vani, Bạc hà, Đậu tonka, Táo</p>\n        <p><strong>Phong cách </strong>Nam tính, Gợi cảm, Thu hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Bạc hà, Táo xanh, Quả chanh vàng.<br>Hương giữa: Đậu Tonka, Ambroxan,\n            Geranium.<br>Hương cuối: Vanilla, Gỗ tuyết tùng, Cỏ hương bài, Rêu sồi.</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Không quá lời khi nói rằng, Versace Eros là mùi hương lấy lại vị\n            thế cho nhà mốt lừng danh đến từ đất nước nước hình chiếc ủng trong thế kỷ 21. Tươi trẻ, sôi động và gợi\n            cảm, đó là những tính từ có thể dùng để mô tả sát nghĩa nhất mùi hương nằm trong chai hương màu xanh đậm dấu\n            ấn Địa Trung Hải này.<br><br>Eros khởi đầu bằng mùi hương của Quả táo, một mùi hương Trái cây giòn tan, tươi\n            tắn, được nhuộm vàng màu nắng bởi một Quả chanh vàng mọng nước. Bên cạnh Trái cây, Bạc hà the the, trẻ\n            trung, phóng khoáng là nhân vật còn lại của điểm khởi đầu, đem theo một chút hậu vị ngọt ngọt nơi khoang\n            mũi, để dẫn mùi hương của Eros vào với chủ điểm của nó, là sự ngọt ngào. Đậu Tonka, Vanilla quyện lấy nhau,\n            một sự kết hợp ngọt ngào không xa lạ, khiến mùi hương trở nên mềm mại và gợi cảm hơn.<br><br>Versace Eros\n            Eau de Toilette là lựa chọn an toàn và hiệu quả cho mọi chàng trai trẻ trung, năng động, thích tiệc tùng và\n            ưa ồn ào náo nhiệt.</p>",
    "images": [
      "1w-J8YPAwqPJ8A5TSzxJ9kn0doCZ1cyjQ",
      "1hqZ6ylFxj1jyzQ7G_9HZfn-vynUSyDvj",
      "1v94NU5xTJNkmx4KcgH2BC0TjFGNj8fpi",
      "1krZ1FOfU6SrmLtqiLCoctOXjCpzmUXQX"
    ],
    "gender": "nam",
    "brand": "VERSACE",
    "isNew": false,
    "isHot": false,
    "slug": "versace-eros-for-men"
  },
  {
    "id": "1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE",
    "name": "Le Labo Another 13",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1jkneLRWptz9HhxeGKzsHbJd1APES3YqI",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "750000",
        "salePrice": "300000",
        "image": "12zy-bh1My0ChiYdHLvWJAlljVi8FU1pb",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ </strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2010</p>\n        <p><strong>Nhóm hương </strong>Iso E Super, Long diên hương, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Tinh tế, Nổi bật</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Iso E Super, Amyl salicylate, Cây vông vang, Long Diên Hương, Xạ\n            hương, Quả lê</p>\n        <p style=\"text-align:justify;\">Another Le Labo 13 nơi mà những giác quan cho phép bạn hình dung rõ nét về một\n            cánh rừng gỗ hoang sơ, với những tán cây rộng lớn, thân cây cứng cỏi toả ra làn hương có sức cám dỗ tuyệt\n            đối. Sự kết nối nhuần nhuyễn từ khu rừng trù phú mang tên La Labo đã phác hoạ thành công phong thái sang\n            trọng, đẳng cấp, để những chuyển động của bạn trở nên mê hoặc và sẵn sàng kích thích đối phương.<br>Another\n            Le Labo 13 sở hữu note hương Iso E Super, mang hơi thở đặc trưng của gỗ tuyết tùng, nhưng chắc hẳn bạn sẽ\n            thấy ngạc nhiên vì hương gỗ phả ra thật nhẹ nhàng, trung tính, đủ để những tế bào khứu giác bình thản và\n            thưởng thức sự tinh tế của mùi hương. Ở làn hương này, bạn còn bắt gặp một cảm giác trong veo, dễ gần bởi\n            Amyl Salicylate đã âm thầm cất giữ mùi hương từ những lá Bạc hà, thoang thoảng điểm lên da. Vị ngọt theo lối\n            thanh tao của Xạ hương và Long Diên Hương, cộng hưởng cùng sự thanh khiết, tươi mơn mởn của Quả Lê đã khéo\n            léo lồng ghép vào nhau, tạo ra một mùi hương độc đáo.</p>",
    "images": [
      "1vShCzGGJ4T_FWoVn5QHJjTIVxcGRRde4",
      "1HmIXLsujtJ9l8pqN5ayYMCWMhFlPS2Q0"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": false,
    "isHot": false,
    "slug": "le-labo-another-13"
  },
  {
    "id": "1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s",
    "name": "Le Labo Rose 31",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "19T0Nb1E5c2gl-SwFVJQQYqi1S95DtWAO",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "850000",
        "salePrice": "300000",
        "image": "1gQtmFHU0A1T24lQ8z3XmrJNIevbtuxHn",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2006</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Cỏ vetiver, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Cuốn hút, Tinh tế, Sang trọng</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br>Hương đầu: Hoa hồng, Thì là (Ai Cập)<br>Hương giữa: Hoa hồng, Cỏ hương\n            bài, Gỗ tuyết tùng<br>Hương cuối: Xạ hương, Gỗ guaiac, Nhũ hương, Labdanum, Trầm hương</p>\n        <p style=\"text-align:justify;\">Khác với những mùi hương truyền thống vốn có, Le Labo Rose 31 đem lại sự quyến rũ\n            vốn có từ những đặc trưng của Hoa hồng đến cho chủ nhân của mình thông qua những từng hương được trau chuốt\n            tỉ mỉ.</p>\n        <p style=\"text-align:justify;\">Gom trọn mọi cảm xúc chỉ trong lần xịt đầu tiên, từng nốt hương ngọt nhẹ, ấm áp\n            từ Cỏ hương bài và Gỗ tuyết tùng dìu dắt sự quyến rũ, thu hút của Hoa hồng lên trên bề mặt da thịt. Nằm trọn\n            bên trên cơ thể, Hoa hồng bám lấy không dứt qua đến tầng hương giữa đến khi những nốt hương Thì là (Ai Cập)\n            tạo ra một chuỗi liên tiếp những mùi hương phảng phất sự hấp dẫn, mềm mại đến lạ kì.</p>\n        <p style=\"text-align:justify;\">Sự trung lập của Le Labo Rose 31 ngày càng được khắc họa rõ hơn sau mỗi đợt hương\n            Xạ phản ứng cùng Gỗ guaiac, Nhũ hương, Labdanum và Trầm hương. Đó là lí do tại sao Le Labo Rose 31 khi tiếp\n            xúc trên cơ thế nam giới, hương thơm sẽ trở nên cá tính, quyến rũ còn lên da nữ thì lại hóa thành gợi cảm,\n            dịu dàng.</p>",
    "images": [
      "12jnFGAdhPUlV3ySbyKiBsGmSaN6nlSyn",
      "17SzW8aR-rfZoNRIIwiaAMwNk5awXYrPL"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": false,
    "isHot": true,
    "slug": "le-labo-rose-31"
  },
  {
    "id": "1_gjwomlXmFXgaAAnve_Druitgbe3dXJj",
    "name": "Le Labo Santal 33",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "",
        "image": "1blw561guOuQC7XBcTX6KetbTOP4I19hS",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "850000",
        "salePrice": "300000",
        "image": "1BBCKvoU2_vGjG6XpNLlTeMQt2x_GaHrw",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng m</strong>1_gjwomlXmFXgaAAnve_Druitgbe3dXJj</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành m</strong>2011</p>\n        <p><strong>Nhóm hương </strong>Gỗ đàn hương ,Giấy cói, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Sang trọng, Gợi cảm, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Gỗ đàn hương, Gỗ tuyết tùng Virginia, Bạch đậu khấu, Hoa tím, Giấy\n            cói, Da thuộc, Hổ phách, Hoa diên vĩ</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Santal 33- Cái tên chưa từng phai nhòa khi nhắc đến thương hiệu “trẻ” Le Labo,\n            với hàng loạt những dấu ấn gây tiếng vang lớn ở thị trường nước hoa.<br>Khác biệt và riêng tư, 2 tính từ đơn\n            thuần nhất để nói về Santal 33. Với kết cấu từ 33 loại nguyên liệu nhưng santal lại mạnh mẽ ở cách biểu đạt\n            thông điệp từ gỗ đàn hương, gỗ tuyết tùng, Bạch đậu khấu, …</p>\n        <p style=\"text-align:justify;\">Santal 33 là một bản tuyên ngôn cho sự sáng tạo bởi những nét chấm phá riêng biệt\n            qua mùi hương ám khói, đặc biệt khơi dậy sự sống mãnh liệt của rừng già bạc ngàn với hàng niên kỷ.</p>\n        <p style=\"text-align:justify;\">Tách biệt nhưng không dị biệt, Le Labo Santal 33 “ám ảnh” người dùng bởi hỗn hợp\n            những nốt hương mang dấu ấn tương phản. Giới tính, địa hình, giai cấp không phải là giới hạn của Santal 33,\n            nó là hành trang cho những kẻ dám khác biệt, dám thể hiện cái tôi kiêu hãnh và thanh lịch.</p>",
    "images": [
      "1KHPt55VNRiHe26BnPYNZAeQljaYU0ksj",
      "1bo_Qb7jUdWHYuwK48P-CbLcZnZckdxQY",
      "1k3ek0GHOG4IVJEQ1Zkw25yEqvwSQJSCv"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": false,
    "isHot": false,
    "slug": "le-labo-santal-33"
  },
  {
    "id": "15-zHdIIsUvI_5nqeRsxdqH6p_pxILmhY",
    "name": "Parfums De Marly Delina",
    "prices": [
      {
        "capacity": "75ml",
        "price": "4900000",
        "salePrice": "2100000",
        "image": "1TZ0MH1FpFhQAcOLF378uJ4Ye0EZ4dJHu",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "450000",
        "salePrice": "350000",
        "image": "1BBCKvoU2_vGjG6XpNLlTeMQt2x_GaHrw",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Parfums De Marly<br> Xuất xứ Pháp<br> Năm phát hành 2017<br> Nhóm hương Hoa hồng thổ nhĩ kì, Quả vải, Hoa mẫu đơn<br> Phong cách Ngọt ngào, Sang Trọng, Quyến rũ </p> <p> <br> Hương đầu: Quả vải, Đại hoàng, Cam Bergamot, Nhục đậu khấu.<br> Hương giữa: Hoa hồng Thổ Nhĩ Kỳ, Hoa mẫu đơn, Xạ hương, Vanilla.<br> Hương cuối: Cashmeran, Gỗ tuyết tùng, Nhang, Cỏ hương bài Haiti. </p> <p> Có thể bạn đã nghe đâu đó ngoài kia những lời hoa mỹ dành để tán dương Parfums de Marly Delina. Những mỹ từ đó chính là bằng chứng xác đáng nhất cho thành công của mùi hương này, một hương thơm khai thác triệt để những khía cạnh nữ tính tuyệt đối của nốt hương Hoa Hồng. </p> <p> Delina khởi đầu bằng một mùi hương tươi, mọng nước của Đại hoàng, điểm thêm chút thanh tao của Cam Bergamot, để làm nổi bật lên nhân vật chính của đoạn đầu, là Quả vải. Vải ngọt, nhuyễn đường, nữ tính và quyến rũ. Dần dà, đóa Hồng gợi cảm lớn dần lên rồi nở bung ra, chạm vào khứu giác ta một cách khơi gợi, mơn trớn, hòa cùng vị ngọt mọng vẫn còn vương vấn bới Quả vải. Lúc này, mùi hương của Delina có thể mô tả như một cánh Hoa hồng được nhào nhuyễn cùng đường và sự ngọt ngào từ Quả vải, giống như cái cách mà ta vẫn thường làm mứt từ trái cây vậy. </p> <p> Không chỉ ngọt ngào và nữ tính, Delina còn tăng thêm sự sang trọng của mùi hương chủ thể bằng một phong cách hòa trộn rất mượt mà, giữa chủ điểm Hoa hồng – Quả vải với các nốt hương vệ tinh. Xạ hương nữ tính, một chút Vanilla ngầy ngậy, hay len Cashmeran quý phái, xa hoa, tất cả như quyện lấy, vừa tôn trọng tâm ngọt ngào của Delina, vừa làm rõ sắc thái cho mùi hương. Không quá lời khi rất nhiều người ngợi khen Delina như một “bà hoàng” của mảng nước hoa nữ, bởi sự sang trọng, quý phái và nữ tính mà nó tạo ra. Và cả với người yêu hương khó tính, Delina vẫn làm thỏa mãn chúng ta, khi cô nàng đến từ Parfums de Marly luôn được nhắc đến như một đại diện cho kiểu hoa hồng ngọt ngào quyến rũ và đầy nữ tính. </p>",
    "images": ["1c9lYVVbjPIEYprgLR6p4kTJb58_-MJRJ"],
    "gender": "nữ",
    "brand": "Parfums De Marly",
    "isNew": true,
    "isHot": true,
    "slug": "parfums-de-marly-delina"
  },
  {
    "id": "1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ",
    "name": "Narciso Eau de Parfum Cristal",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1kIWmpP_bNFdDOb_QHKQoszCGBoNlgLL7",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1M-ap8whSIzTQNhulPBaw6udcCK3ps45c",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2022</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa lan Nam Phi, Hoa trắng</p>\n        <p><strong>Phong cách </strong>Trẻ trung, Thanh tao, Quyến rũ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa lan Nam Phi, Hoa cam, Cam bergamot<br>Hương giữa: Xạ hương, Hoa trắng, Hoa hồng, Hoa\n            nhài<br>Hương cuối: Len cashmere, Gỗ tuyết tùng, Hổ phách, Benzoin</p>\n        <p>​​​​​​​<br><br>Narciso Eau de Parfum Cristal \btừ giây phút đầu tiên tiếp xúc đã gây ấn tượng với người dùng\n            về sự phức tạp trong mùi hương. Lớp hương này chồng lên lớp hương kia, loài hoa này đan xen với loài hoa\n            kia. Cảm giác bối rối là dễ hiểu, và sự băn khoăn không biết phải miêu tả hương thơm này như thế này, cũng\n            là dễ hiểu nốt. Để ví von cho nhanh thì chỉ có thể nói Cristal là một khu vườn um tùm hoa lá, thoạt nhiên\n            không thể đếm hết các màu sắc hiện hữu trong không gian, nhưng chính vì thế mà chúng trở nên thật đặc biệt\n            và đẹp đẽ.<br><br>Tôi cũng không muốn bóc tách từng hương hoa một, ngộ nhỡ làm mất đi vẻ đặc sắc vốn có của\n            Cristal. Mà tôi chỉ biết nói rằng âm hưởng của các nét hương Hoa có trầm có bổng, có thanh có đậm. Những khi\n            hương thơm có phần sắc lại, đanh và nồng nàn, bạn có thể nói rằng khi ấy có sự xuất hiện của Hoa nhài, hoa\n            lan Nam Phi và Hoa cam. Và khi hương thơm mềm mại lại và miên man hơn, khi ấy hẳn Hoa hồng và Xạ hương đã tự\n            mình kết hợp và ngát hương.<br><br>Khu vườn mà Cristal tạo nên cũng không thiếu những khía cạnh khô hăng của\n            Gỗ tuyết tùng, và cũng không thiếu nét hương man mát, the cay của Cam bergamot. Cứ như vậy, tất cả những nét\n            vị ấy trộn lẫn vào nhau, ăn nhập và hoà quyện ăn ý.</p>",
    "images": [
      "1cq3N6fFyYQVjCy8yVJDYoFQNzFhgMtAQ",
      "1gCsur5ae76PTf0cbtPka_QzrpD0wNP-6",
      "1YNth9yQzC3u0yaBV4KTA5FhyPbZ8EBvS"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-eau-de-parfum-cristal"
  },
  {
    "id": "1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1",
    "name": "Narciso Rodriguez Narciso Rouge",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1yDC3BaaanM-QqXGNoUh8KgHRNNHl-mF4",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1nDLHrHBDVt8GUxmev1sT1MGZJVYv8OKu",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa diên vĩ, Hoa hồng, Đậu tonka, Vani</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Sang trọng, Kiêu kỳ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Hoa Diên Vỹ, Hồng Bulgari<br>Hương giữa: Xạ Hương, Hoa Huệ, Hoa\n            Cam<br>Hương cuối: Đậu Tonka, Vanilla, Gỗ Tuyết Tùng, Cỏ Hương Bài, Gỗ Đàn Hương</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Nhà thiết kế Narciso Rodriguez chia sẽ rằng: \"Với bước đi mới mẻ\n            này, tôi muốn nâng tầm bản chất quyến rũ của dòng nước hoa Narciso nguyên bản. Narciso Rouge Eau De Parfum\n            không chỉ gợi cảm, nó còn khơi dậy niềm đam mê, sự gợi cảm cao độ cùng một tinh thần đầy táo bạo và say\n            đắm.\"<br><br>Tầng hương đầu tiên của Narciso Rouge Eau De Parfum là một sự bùng nổ, một bức tranh đầy tương\n            phản của bông hoa Diên Vỹ tim tím đem lại những sắc màu đầm thắm và nhẹ nhàng với sắc đỏ vô cùng cuốn hút\n            của Hồng Bulgari. Chỉ với hai hương hoa này thì cũng đủ thể hiện đây là một siêu phẩm mùi hương nữ tính và\n            gợi cảm. Dần chuyển mình sang tầng hương giữa, Narciso Rouge Eau De Parfum tiếp tục làm bất ngờ người dùng\n            với những thần sắc và tính cách khác nhau, trẻ trung, sành điệu, có phần tươi mới thể hiện bởi Hoa Huệ và\n            Hoa Cam. Và dĩ nhiên không thể thiếu được nhân tố quyết định nên tên tuổi của Narciso - Xạ Hương.<br><br>Mùi\n            hương Narciso Rouge dần kết lại với tổ hợp các nốt hương ấm áp, gần gũi mà vẫn không kém phần gợi cảm, nữ\n            tính từ Đậu Tonka, Vanilla và Gỗ. Ấn phẩm này sẽ phù hợp với những ai muốn khoác lên mình một mùi hương của\n            một người phụ nữ trưởng thành, chững chạc và thể hiện được nội lực từ thần thái bên trong cho đến hương thơm\n            phảng phất bên ngoài. Vì thế, Narciso Rouge Eau De Parfum cũng là một sự lựa chọn được nhiều chị em nghía\n            đến cho mùi hương văn phòng công sở.</p>",
    "images": [
      "1Kutm-zQk2Sz2DkDB10OGNpfCEeiPMxum",
      "1jK6NjxhArerA3_SWxs6Ag_12xll-PexJ",
      "1GsFInRzP5_H74AAnDVDDDVglw-UwqXna"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-narciso-rouge"
  },
  {
    "id": "1Sidu9uZsvpGSJvoHydw3qfcLiDz8WDKe",
    "name": "Narciso Eau de Parfum Ambrée",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1NNUiV9bXtIPzLXQh0nF9pjn-KJg5AoU_",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1pRUx71vR0qYaparQnr-1GNtAZVIXbHla",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Sidu9uZsvpGSJvoHydw3qfcLiDz8WDKe</p>\n    <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2020</p>\n    <p><strong>Nhóm hương </strong>Xạ hương, Hoa sứ, Gỗ tuyết tùng</p>\n    <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Thu hút</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Hoa trắng, Hoa sứ, Hoa hoàng lan<br>Hương giữa: Xạ hương, Hổ\n      phách<br>Hương cuối: Gỗ tuyết tùng, Vanilla, Cashmeran</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Gợi nhớ về những lớp phấn ấm áp được lấp dưới ánh nắng mặt trời, Ambrée là một trong\n      những thành viên mới của nhà Narciso Rodriguez có được sự hấp dẫn đến từ những nốt hương phương Đông bên trong vẻ\n      ngoài thơ mộng, ngây ngô của mình.</p>\n    <p style=\"text-align:justify;\">Bộc lộ một cách chân thật thông qua những nốt hương Hoa trắng, Hoa sứ và Hoa hoàng\n      lan, Ambrée đem đến những cảm giác mềm mại, mịn màng một cách lạ kỳ mà bất kì cô gái nào cũng không thể từ chối.\n      Sự đột phá càng lúc càng rõ ràng hơn khi những nốt hương Xạ và Hổ phách dần lên ngôi khiến cho những tầng hương\n      được tỏa sáng và đạt đến ngưỡng đỉnh điểm cuối cùng.</p>\n    <p style=\"text-align:justify;\">Không bỏ lỡ những khoảnh khắc quan trọng mà tầng hương giữa tạo ra, Gỗ tuyết tùng,\n      Vanilla và Cashmeran hòa quyện vào nền hương Xạ và Hổ phách gây ra một sức hút quyến rũ đặc trưng của cô nàng\n      Ambrée mà bất kì gã trai nào cũng muốn được cuốn vào.</p>",
    "images": [
      "1gSETeR--yDJPWjUesQxq8IhgQpFD7YfW",
      "1DtO0VhKiax9ke4F75VpGIH_DzMg0_BvS",
      "17k41FC_lFVM-xYO1j5rfyuS-7wvZfnh3"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-eau-de-parfum-ambree"
  },
  {
    "id": "1nhghpxFTh9Sa7np4pRKZ71E7gxeYQtn0",
    "name": "Narciso Rodriguez For Her Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1ZYpu5FeJmsfgQltGfyFOV-55ipLdq4Ro",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1pRUx71vR0qYaparQnr-1GNtAZVIXbHla",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Narciso Rodriguez<br> Xuất xứ Pháp<br> Năm phát hành 2006<br> Nhóm hương Xạ hương, Hoa hồng, Hoắc hương<br> Phong cách Tiểu thư, Quyến rũ, Kiêu kỳ </p> <p> Hương đầu: Hoa hồng, Quả đào<br> Hương giữa: Xạ hương, Hổ phách<br> Hương cuối: Gỗ đàn hương, Hoắc hương </p> <p> Tôi là người dễ bị thu hút bởi những thứ mềm mại, mịn màng, nó có thể khiến đôi bàn tay của tôi vuốt ve cả ngày như âu yếm chiếc áo choàng lông mà anh ấy đã tặng tôi vào dịp kỉ niệm năm đó. </p> <p> Không quá lời khi nói mùi hương của Narciso Rodriguez for Her Eau de Parfum mang lại cho tôi cảm giác mượt mà, gần gũi một cách dễ dàng đến thế. Điều đó đồng nghĩ với việc tôi có thể ví mùi hương này như là mùi của sự quen thuộc, của sự thỏa mãn về cảm xúc. </p> <p> Tầng hương đầu mở ra bằng sự tươi mới của Trái đào, phảng phất hương thơm đầy hấp dẫn của Hoa hồng, đó là khởi đầu không quá ồn ào nhưng đầy tinh tế. Hương thơm quyến rũ của Xạ hương và Hổ phách giao thoa cùng Gỗ đàn hương và Hoắc hương như mở ra một cánh cửa nơi mà những cảm xúc tuyệt vời nhất đang hiện hữu. Narciso Rodriguez for Her Eau de Parfum không chỉ đơn giản là nước hoa, mà còn nét đẹp, là cảm xúc trọn vẹn đó là mà khó có thể diễn tả thành lời. </p>",
    "images": [
      "1Nu6cP4WQP2vVmIuugKKpZKt7iiF1LdTK",
      "1dojmeO9op5QwaUo3A6qXsrZ9o8FQtOOk",
      "1d2lTwl6be_-xR2wgriI2KbOfQaa_hMIL"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-for-her-eau-de-parfum"
  },
  {
    "id": "1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ",
    "name": "Narciso Rodriguez Fleur Musc for Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "16gE_V7CUssrnfQublXcHQOcvgEiPlMm0",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "400000",
        "salePrice": "250000",
        "image": "1hYX45UasPBgMXXtHkMf3NvlLjNjkoHvd",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Hoa mẫu đơn, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Tiêu Hồng<br>Hương giữa: Hoa Hồng, Xạ Hương, Hoa Mẫu Đơn<br>Hương cuối: Hoắc Hương, Violet, Hổ\n            Phách</p>\n        <p>​​​​​​​<br><br>Nếu Narciso Rodriguez For Her EDP là chai nước hoa quốc dân mà chị em nào cũng phải nên có,\n            thì giờ đây, bạn sẽ có thêm một trải nghiệm mùi hương được nâng cấp lên trong phiên bản Fleur Musc for Her\n            này.<br><br>Narciso Rodriguez Fleur Musc For Her mở ra với vị cay của Tiêu Hồng. Tuy cay nhưng các cô nàng\n            đừng vội lờ đi bởi vì hương cay này rất nhẹ nhàng chứ không hề quá gắt hay khó chịu. Dư vị của Tiêu chỉ kéo\n            dài tầm khoảng 5-10 phút rồi dần nhường chỗ cho các nốt hương hoa rất đỗi quen thuộc của nhà Narciso. Mùi\n            hương tiếp tục tỏa sáng với hương hoa Hồng nữ tính, mềm mại và đầy cuốn hút. Ngoài hoa Hồng thì còn có một\n            gương mặt khác, hoa Mẫu Đơn, góp phần vào hương thơm nồng nàn của Fleur Musc for Her. Và dĩ nhiên làm sao\n            thiếu được mùi Xạ Hương đặc trưng để làm cho tổng thể thêm phần sáng màu và bồng bềnh hơn.<br><br>Cũng như\n            các dòng Narciso Rodirguez khác, mùi hương của Fleur Musc for Her cũng kết lại bằng các nốt hương đem lại\n            cảm giác gần gũi, ấm áp của người phụ nữ như Hoắc Hương, Hổ phách. Nếu bạn đam mê mùi thơm của Xạ Hương của\n            nhà Narciso nhưng muốn một chai nước hoa đậm đà và nồng nàn hương hoa hơn các dòng khác thì hãy thử ngay\n            phiên bản này nhé!</p>",
    "images": [
      "1TzE8ykrMikQAi22Ra4b1KBP-LRmR3STt",
      "1tK5ftLjbKJM4CQD2LcZu3Zb1gwODQc1B",
      "1HL962GSlPLFGao7gHwFUPSPVLanydfJP"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-fleur-musc-for-her"
  },
  {
    "id": "1QDgjYg87-li6GFTG0F5VhhI0d4NK8461",
    "name": "Narciso Rodriguez Pure Musc For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "19ZuUbQgMxhRRljGcfuqtw9X66maZDtAw",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "400000",
        "salePrice": "250000",
        "image": "1msilFEQFz_IVO6W1mTkXPtgr9dwlnuaj",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1QDgjYg87-li6GFTG0F5VhhI0d4NK8461</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2019</p>\n        <p><strong>Nhóm hương </strong>Hương hoa, Xạ hương, Hương Cashmeran</p>\n        <p><strong>Phong cách </strong>Quyến rũ, thanh lịch, nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Xạ Hương<br>Hương giữa: Hoa<br>Hương cuối: Cashmeran</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Tôi sẽ không ví mùi hương của Narciso Rodriguez Pure Musc For Her\n            là một nữ sinh trong chiếc áo dài trắng đang độ xinh đẹp nhất của tuổi thanh xuân mà đây là một trong những\n            mùi trưởng thành và sâu sắc nhất tôi từng trải nghiệm.<br><br>Narciso Rodriguez Pure Musc For Her đẹp tinh\n            khôi, hiền dịu và ẩn giấu sự từng trải qua nốt Xạ hương. Đằng sau nốt Xạ hương trong trẻo kia là nơi mà\n            hương Hoa đằm thắm dần xuất hiện, ngập tràn thứ hương quyến luyến hương của hàng ngàn cánh hoa trắng muốt,\n            mỏng tang. Cuối cùng là Cashmeran nhẹ nhàng và chậm rãi mang lại cảm giác gần gũi, an toàn và không còn\n            khoảng cách nào giữa bạn và người đối diện.<br><br>Narciso Rodriguez Pure Musc For Her, một mùi hương tưởng\n            chừng như hình ảnh một nàng thơ trong chiếc váy trắng mỏng manh nhưng thật ra bên trong là một tâm hồn sâu\n            sắc, trưởng thành và mang sức hấp dẫn đủ để đốn hạ trái tim của rất nhiều các chàng trai và cả cô gái.</p>",
    "images": [
      "1Bjpoi5-A2fBXrnIWhgCQx4dquiMxL_zm",
      "1idlIrUbpLvcyscclacALa6BZgo16SaMo"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-pure-musc-for-her"
  },
  {
    "id": "1VRJWmUUaj6vjMBKYfkS-BNiAQhpg8LNb",
    "name": "Narciso Rodriguez For Her Musc Noir",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3420000",
        "salePrice": "3100000",
        "image": "1634sdh6h-OCMq93UhCUfc205jEto2NLN",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "320000",
        "salePrice": "299000",
        "image": "1kfh-3SQwrqfdxlsulz4qiIKPCM5J21iZ",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1VRJWmUUaj6vjMBKYfkS-BNiAQhpg8LNb</p><p> <br><strong>Thương hiệu</strong> Narciso Rodriguez<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br><strong>Nhóm hương</strong> Xạ hương, Quả mận, Hoa vòi voi<br><strong>Phong cách</strong> Quyến rũ, Cuốn hút, Gợi cảm</p><p> <br>Hương đầu: Mận<br>Hương giữa: Xạ hương, Hoa vòi voi<br>Hương cuối: Da lộn</p><p> &nbsp;</p><p> Người ta nói, phụ nữ có thể được thấu hiểu chỉ qua hành đông và ánh mắt. Tôi nói, phụ nữ đã có thể được hiểu chỉ qua mùi hương mà cô ấy dùng rồi. Tất nhiên là nếu bạn đủ tinh tế để nhận ra. Và người phụ nữ khoác trên mình mùi hương của Narciso Rodriguez Musc Noir for Her là tuýp người dám chấp nhận thử thách, không ngần ngại phô bày thế giới quan sinh động của cô, và tất nhiên, cũng quyết đoán và kiên cường không kém.</p><p> Dĩ nhiên, với tính cách như thế thì bạn đừng mong Narciso Rodriguez Musc Noir for Her là một mùi hương dễ thương, dĩ nhiên là nó nịnh mũi, nhưng tuyệt nhiên sẽ không có chỗ cho tính cách 'bánh bèo' nào. Mở ra với hương thơm ngọt mọng của Mận, Narciso Rodriguez Musc Noir for Her nhanh chóng chuyển mình sang tầng hương giữa, nơi mà Hoa vòi voi đang trú ngụ. Hoa vòi voi, để mà nói thì có những khía cạnh hương thơm rất giống Hoa nhài, nhất là ở điểm ngát hương và miên man vô cùng. Duy chỉ có điều, Hoa vòi voi mang màu sắc tối hơn, dù mềm mại hơn, và đượm phấn nữa.</p><p> Thay vì đặt Xạ hương ở phần kết như mọi khi, Narciso Rodriguez Musc Noir for Her lần này lại được thay thế với Da lộn. Dù cho vẫn giữ tính chất bồng bềnh giống Xạ hương, nhưng Da thuộc lại có thể phát triển thêm những nét hương ngọt ngào giống Trái cây như Mâm xôi nữa.</p>",
    "images": [
      "1vMw8UiNH2nMuedKXKgMLSFk2yQk1TL2X",
      "1VCNUDwU0lWfkLNwmluodgrSlehGdZ3ES",
      "1JwfFfP2ha-If1c7Umo0ULAGz4IffurBz"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-for-her-musc-noir"
  },
  {
    "id": "1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX",
    "name": "MCM Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2450000",
        "salePrice": "1100000",
        "image": "1ulU3YGwXn4XoUvlw_ZS7hln4dRsYOXG2",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "250000",
        "image": "1x9ZZNUeybRbjtdLsHFbMjcxREsyZh1mO",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX</p>\n        <p><strong>Thương hiệu </strong>MCM</p>\n        <p><strong>Xuất xứ </strong>Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2021</p>\n        <p><strong>Nhóm hương </strong>Hoa mẫu đơn, Quả mơ Châu Âu, Quả mâm xôi</p>\n        <p><strong>Phong cách </strong>Sành điệu, Cá tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương Đầu: Quả Mâm Xôi, Quả Mơ<br>Hương Giữa: Hoa Nhài, Hoa Mẫu Đơn Trắng, Lá\n            Violet<br>Hương Cuối: Rêu Trắng, Vani, Gỗ Đàn Hương, Sheer Ambrox</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương thơm đầu tiên trong chương mới của thương hiệu đồ da cao cấp MCM của Đức\n            được ra mắt theo giấy phép của Inter Parfums, do giám đốc sáng tạo của thương hiệu Dirk Schoenberger đứng\n            đầu.<br>&nbsp;&nbsp;<br>MCM Eau De Parfum là một triết lý phản ánh những thông điệp sâu sắc của thương hiệu.\n            Vượt qua khỏi ranh giới, phá bỏ mọi quy tắc và nắm bắt những cảm xúc nhằm mang lại những trải nghiệm du\n            ngoạn của cuộc sống hằng ngày.</p>\n        <p style=\"text-align:justify;\">Không hào nhoáng nhưng lại vô cùng tinh tế, vùng đất đầy căng tràn sức sống được\n            xây dựng ở lớp hương đầu của hỗn hợp Quả Mâm Xôi và Quả Mơ mang đến một mùi hương dịu ngọt nhưng lại vô cùng\n            thi vị.</p>\n        <p style=\"text-align:justify;\">Đi sâu vào trong vùng đất ấy, một cánh rừng hoa đang mở ra với những mùi hương mê\n            hoặc tâm trí, len lỏi sâu trong đó là một không gian hoa đầy ma mị nhưng không kém phần thú vị, điểm xuyến\n            chút nồng ngọt của Hoa Nhài được cân bằng bằng sự thanh ngọt của Hoa Mẫu Đơn trắng hòa quyện cùng màu xanh\n            tươi tắn của Lá Violet không khỏi khiến bạn muốn rời xa cánh rừng đầy lãng mạn, thư thái này.</p>\n        <p style=\"text-align:justify;\">Theo thời gian, mùi hương đã dẫn ta tới được điểm đến được mong đợi từ lâu: một\n            miền đất yên tĩnh nơi Vanilla đầy ấm áp và gỗ Đàn Hương nồng nàn cùng tồn tại một cách hài hòa. Mùi hương là\n            một điểm sáng khi mô phỏng hoàn hảo chiếc balo du lịch MCM Stark.</p>",
    "images": [
      "13h_nORSnxTq0vjUUbvAToxTt9fEBR5go",
      "1J92w8lFQ54PLMfTCu75S9agpERYjSJxX",
      "1giEaJ7QqhN7RdnoEWTY3Ki4z6tdcd3x_"
    ],
    "gender": "UNISEX",
    "brand": "MCM",
    "isNew": false,
    "isHot": false,
    "slug": "mcm-eau-de-parfum"
  },
  {
    "id": "1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu",
    "name": "Gucci Bloom Eau de Parfum For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1300000",
        "image": "1TJvMF94hx1lzUHHAqYrnQYbltKKIXlKH",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1KMmgLl2jv6Oh0m7CPHumv7cCLa02KhQx",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu</p>\n        <p><strong>Thương hiệu </strong>Gucci</p>\n        <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa huệ, Hoa nhài, Hoa kim ngân</p>\n        <p><strong>Phong cách </strong>Quyến rũ, Sang trọng, Quý phái</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa nhài<br>Hương giữa: Hoa huệ<br>Hương cuối: Hoa sử quân tử</p>\n        <p>​​​​​​​<br><br>Gucci Bloom EDP For Her, một mùi hương tiêu biểu cho một nét đẹp thanh thoát và tao nhã chuẩn\n            Ý. Nếu bạn lỡ say đắm mùi hương thanh lịch và quyến rũ của những đoá hoa trắng, thì nhất định bạn sẽ phải\n            \"nghiêng mình ngả mũ\" khi bắt gặp mùi hương của Gucci Bloom EDP trên phố.<br><br>Chưng cất hương thơm của\n            một vườn hoa nào Nhài và Huệ vào buổi sớm, Gucci Bloom EDP toả hương thơm nức lòng người, kiều diễm và tràn\n            đầy sức sống. Ấy thế, đâu đó len lỏi trong từng tầng hương vẫn là chút vị đắng nhưng tươi, bạn có thể lấy\n            mùi hương của Trà để tưởng tượng.<br><br>Từng phút từng giây trôi qua, ta chỉ ngày càng thêm yêu nét hương ý\n            tứ, sang trọng mà Gucci Bloom EDP chưng cất. Nhiều người hỏi rằng Gucci Bloom EDP phù hợp với độ tuổi nào,\n            mà quả thật thì tôi không biết chắc, vì với tôi, đây là một mùi hương không có tuổi và đẹp đẽ vô vàn.</p>",
    "images": [
      "16NLv8Gr86xXeUWiB7tCk5VFdKZjbzgE5",
      "1ffcBMWnu7mLiz5irhgc2fQcdbkuYAXnq"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": true,
    "slug": "gucci-bloom-eau-de-parfum-for-her"
  },
  {
    "id": "1ZazjwAHpShzzjvWureLm_7cfmEHX9jgz",
    "name": "Gucci Bloom Ambrosia di Fiori EDP",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1350000",
        "image": "1qaAH8jRjvpz1y1dWJOPfqRMhBEnlxo9A",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "270000",
        "image": "1KMmgLl2jv6Oh0m7CPHumv7cCLa02KhQx",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Gucci<br> Xuất xứ Anh, Đức, Pháp<br> Năm phát hành 2019<br> Nhóm hương Hoa huệ, Hoa hồng Đan Mạch, Hoa nhài<br> Phong cách Tinh tế, Sang trọng, Nữ tính </p> <p> Hương đầu: Hoa nhài, Hoa kim ngân.<br> Hương giữa: Hoa huệ.<br> Hương cuối: Hoa hồng Damask, Rễ diên vĩ. </p> <p> Nếu bạn là một tín đồ của nước hoa đến từ nhà Gucci, chắc hẳn bạn đã biết tới Gucci Bloom, một dòng hương khai thác các nét đẹp nữ tính của nhóm hoa trắng với tâm điểm luôn là Hoa huệ. Gucci Bloom Ambrosia di Fiori Eau de Parfum là một người em của Gucci Bloom, tập trung khai thác nét đẹp của Hoa huệ dưới một góc nhìn nữ tính đầy thú vị. </p> <p> Gucci Bloom Ambrosia di Fiori có điểm khác biệt đáng chú ý với ngoại hình đậm đà, rõ nét hơn bằng màu đỏ trên cả thân chai và nắp, làm nổi bật lên chiếc tem hồng – đen trang nhã sang trọng phía trước. Về mùi hương, Gucci Bloom Ambrosia di Fiori vẫn tập trung khai thác vào sự ngả ngớn quyến rũ của bông Huệ, đậm đà, ngọt và nồng nàn, bên cạnh những nét quyến rũ đằm thắm của Hoa hồng. Huệ và Hồng là hai nhân tố chính trong mùi hương của Gucci Bloom Ambrosia di Fiori, vẽ nên những nét nữ tính với những rung động của sự từng trải, trưởng thành của người phụ nữ, cùng sự sang trọng thường thấy từ những mùi hương mang thương hiệu Gucci. </p> <p> Bằng sự khởi đầu trang nhã của Nhài và Hoa kim ngân, Gucci Bloom Ambrosia di Fiori hoàn toàn là một mùi hương mang đậm nét nữ tính, mềm mại, quyến rũ một cách tuyệt đối với sắc thái đậm đà, từng trải. </p>",
    "images": [
      "1MPwxmN0nBYmFV_WS5RcPTdHq_veSeaLr",
      "1bqmkTL1QNwDGBEXt3IQPdxSlNK0H42hF",
      "1q0pG5-7W7x-rWutF_RzonUuIRLf-rTMT",
      "1PqAdNU5HVO0eiGrxN6Dcy3u1WMV_j-8Q"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": true,
    "isHot": false,
    "slug": "gucci-bloom-ambrosia-di-fiori-edp"
  },
  {
    "id": "1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN",
    "name": "Yves Saint Laurent Libre Eau de Parfum",
    "prices": [
      {
        "capacity": "90ml",
        "price": "3150000",
        "salePrice": "1350000",
        "image": "1tT9oXxk7iEatVW95OatntvrFTb1ChPGN",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "250000",
        "image": "1bQntH8FgtI2n7ZYmEZ7xaWkXuWmN3UFQ",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN</p>\n    <p><strong>Thương hiệu </strong>Yves Saint Laurent</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2019</p>\n    <p><strong>Nhóm hương </strong>Hoa cam, Hoa oải hương, Hương vanila</p>\n    <p><strong>Phong cách </strong>Sang trọng, Nữ tính, Tươi mới</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Cam quýt, Hoa lavender, Lý chua đen</p>\n    <p>Hương giữa: Hoa nhài, Hoa lavender, Hoa cam</p>\n    <p>Hương cuối: Vani, Gỗ tuyết tùng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Libre của hãng Yves Saint Laurent là dòng nước hoa nữ được ra mắt vào năm 2019 bởi sự bắt hay hợp tác giữa chai\n      chuyên gia nước hoa Anne Flipo và Carlos Benaim. &nbsp;Thiết kế của Libre gây ấn tượng mạnh mẽ về tính độc đáo,\n      sang trọng và tinh tế mà hãng Yves Saint Laurent vẫn thường ưu ái dành cho các bộ sưu tập thời trang danh tiếng\n      của mình. Libre là một mùi hương hoa Phương Đông, nổi bật với nhóm hương chính như Hoa lavender quyến rũ và Hoa\n      cam tươi mát, thảo mộc. Sự góp mặt của Vani giúp cô nàng Libre trở nên ngọt ngào và quyến rũ hơn, nhưng vẫn giữ\n      được độ thanh lịch và tươi mới khi Note hương cam vẫn hiện hữu. Sự sang trọng, gợi cảm và cá tính là điều hãng\n      Yves Saint Laurent muốn gửi gắm đến cô nàng kiêu kỳ này.&nbsp;</p>",
    "images": [
      "1QWQxOGBS_ce0fkVMEvZ2OuVyL8btMIfT",
      "1GREHFKveCNEPSZKIVjArsBdl9Vn7CiZB"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-libre-eau-de-parfum"
  },
  {
    "id": "1BEWE7TfhmF_YhuzeGIQ0sVBTjhOq8lrl",
    "name": "Yves Saint Laurent Black Opium",
    "prices": [
      {
        "capacity": "90ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1OF78G661teOaHzH1IQZgH5f4Ww42_dZU",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "380000",
        "salePrice": "330000",
        "image": "1fS7nCzBxXoDPCVm7q8khLj1EyrvKTuxR",
        "status": true
      }
    ],
    "description": "",
    "images": [
      "14-6ew7Tczp9kcP3mKhhS6ij2mwVGTjyk",
      "11xMr9myY7uT4VJ9VNcXbjooyVk399Tsn",
      "1h6Ege_OQ74_narEXrHBbBIgJ1JF-pGSK",
      "1oucf8dkuFTmreRzpQoR6QlRK56GudWFc"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": true,
    "slug": "yves-saint-laurent-black-opium"
  },
  {
    "id": "1I881VvOIxpCI1yk-I8PZYWiVYudGLL-s",
    "name": "Chloe Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "3990000",
        "salePrice": "1680000",
        "image": "1N74IGZq22EpEG124WVpBsXjBCOnJpy9J",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1I881VvOIxpCI1yk-I8PZYWiVYudGLL-s</p>\n    <p><strong>Thương hiệu </strong>Chloe</p>\n    <p><strong>Xuất xứ </strong>Pháp, Tây Ban Nha</p>\n    <p><strong>Năm phát hành </strong>2008</p>\n    <p><strong>Nhóm hương </strong>Hoa hồng, Hoa mẫu đơn, Quả vải</p>\n    <p><strong>Phong cách </strong>Tươi mới, Quyến rũ, Tự tin</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Hoa mẫu đơn, Quả vải, Hoa lan Nam Phi.&nbsp;</p>\n    <p>Hương giữa: Hoa hồng, Hoa linh lan, Hoa mộc lan.&nbsp;</p>\n    <p>Hương giữa: Gỗ tuyết tùng, Nhựa hổ phách.&nbsp;</p>\n    <p>Hoa hồng luôn chiếm một vị trí quan trọng trong thế giới nước hoa, về cả tính đại diện lẫn mùi hương bản thể.\n      Khai thác mùi hương hoa hồng là mục tiêu theo đuổi của rất nhiều nhà làm hương, nhằm khai thác mùi hương quyến rũ\n      này cũng như cách nó kết hợp với phần còn lại của thế giới thơm. Chloé cũng là một trong số đó, và thương hiệu\n      thậm chí còn chú trọng đến mức mở riêng một dòng hương tập trung vào hương Hoa hồng, và họ mở màn chiến dịch này\n      vào năm 2008 với Chloé Eau de Parfum.&nbsp;</p>\n    <p>Chloé Eau de Parfum đưa tới cho phái đẹp mùi hương Hoa hồng ngọt ngào và nữ tính, với sự kết hợp của Hoa hồng,\n      Quả vải và Hoa mẫu đơn. Chủ điểm Hoa hồng được làm nổi bật bằng hương ngọt lịm mọng nước của Quả vải, bên cạnh sự\n      đằm thắm của Hoa Mẫu đơn, quấn quýt lấy nhau tạo ra mùi hương của Chloé Eau de Parfum. Một chút hoa trắng được nối\n      tiếp đằng sau, làm mùi hương gợi cảm của Chloé Eau de Parfum được thêm vào một sắc thái nữ tính nhẹ nhàng, thơ vị\n      và đỏng đảnh hơn, bằng Linh lan và Mộc lan. Gỗ và Nhựa hổ phách ở phía sau, làm mùi hương có thêm một chút gợi\n      cảm, tăng chiều sâu và sức nặng hơn, nhưng được tiết chế vừa đủ để mùi hương vẫn đạt được chủ đích nữ tính của\n      hãng.&nbsp;</p>\n    <p>Khi một cô gái đang tìm mùi hương để tạo dấu ấn riêng dành cho bản thân, thì một bông hồng ngọt ngào, hay cụ thể\n      hơn là Chloé Eau de Parfum, xứng đáng là một lựa chọn cần để tâm đến.</p>",
    "images": [
      "1WcMZtBwrrutY1UpjGMZY8o6ldtlB5Htq",
      "1ldq9x5JYPvLAhnRmeW5_daVzlPR7MJ-K"
    ],
    "brand": "Chloe",
    "isNew": false,
    "isHot": false,
    "slug": "chloe-eau-de-parfum"
  },
  {
    "id": "1i8Gx3kq8dkXr0vQcOEddRUtRWPOmcwKr",
    "name": "Kilian Good Girl Gone Bad",
    "prices": [
      {
        "capacity": "50ml",
        "price": "6350000",
        "salePrice": "",
        "image": "10KHGAgLvtbRoYyDybrgxGdcdpp838OXS",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "700000",
        "salePrice": "600000",
        "image": "1YIe63qoRsChVBVsQREzPWw63grFAyr4w",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1i8Gx3kq8dkXr0vQcOEddRUtRWPOmcwKr</p>\n    <p><strong>Thương hiệu </strong>Kilian</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2012</p>\n    <p><strong>Nhóm hương </strong>Hoa mộc tê, Hoa huệ trắng, Hoa nhài</p>\n    <p><strong>Phong cách </strong>Sang trọng, Tinh tế, Quyến rũ</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Hoa mộc tê, Hoa nhài, Hoa hồng tháng Năm.<br>Hương giữa: Hoa huệ Ấn Độ, Hoa thủy tiên.<br>Hương cuối:\n      Nhựa Hổ phách, Gỗ tuyết tùng.</p>\n    <p>​​​​​​​<br><br>Ta nghe được ở đâu đó rằng, hình mẫu cuốn hút nhất của phụ nữ trong mắt đàn ông là một cô gái\n      ngoan kèm thêm một chút “hư hỏng”. Ý là một cô gái xinh đẹp, hiền lành, và biết những cái nên biết, hiểu những cái\n      cần hiểu, ấy cũng chính là chủ đề của mùi hương nổi tiếng bậc nhất đến từ Kilian, Good Girl Gone\n      Bad.<br><br>Kilian Good Girl Gone Bad mở đầu bằng hương Hoa Mộc tê, một loài hoa đáng yêu đến từ Châu Á, với mùi\n      đặc trưng giống với quả mơ thơm. Tinh tế và ngây thơ, Hoa Mộc tê đem tới Good Girl Gone Bad chút âm hưởng mềm mại\n      của Trái cây, hòa cùng Hoa Nhài e ấp dè dặt. Dần dần, sự hiền lành e ấp đó được kéo xuống, bởi bông Huệ gợi cảm,\n      một nét gợi cảm da thịt đặc trưng của loài hoa ngả ngớn này. Nếu như Hoa Mộc và Nhài xuất sắc dệt lên một tấm lụa\n      tinh khôi, thì khi này đây, Huệ như mô phỏng lại làn da của một nàng thơ đẹp đẽ.<br><br>Good Girl Gone Bad là một\n      cái tên đáng yêu, hiền hòa và chẳng khó để có thể kiểm soát làn hương ấy trở thành mùi hương đặc trưng của bất kỳ\n      quý cô nào.</p>",
    "images": [
      "1FigptRyWPYfbYsxxpsLKyo3yTcxQAy2f",
      "115YH6CvfnuhGFzTWi5IvBVSusyrWwQM2",
      "1-gcnsGVaqM3l2wpkXPMxIUNrsrVSE2dK"
    ],
    "gender": "nữ",
    "brand": "Kilian",
    "isNew": false,
    "isHot": false,
    "slug": "kilian-good-girl-gone-bad"
  },
  {
    "id": "1MwlHJnnOfXKIFblJGU5iY9mrlTAPHuLR",
    "name": "Armaf Club de Nuit Intense Man",
    "prices": [
      {
        "capacity": "105ml",
        "price": "1550000",
        "salePrice": "",
        "image": "1HLe59i35GCgZ0sU833x8H_Ea1dt-FkDT",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "200000",
        "salePrice": "150000",
        "image": "1v05Bhhe547vn2HxnLS2mz5HTHTmtyW8M",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1MwlHJnnOfXKIFblJGU5iY9mrlTAPHuLR</p>\n    <p><strong>Thương hiệu </strong>Armaf</p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Chanh vàng, Gỗ bu-lô, Dứa, Quả lý chua đen</p>\n    <p><strong>Phong cách </strong>Nam tính, Hấp dẫn, Tinh tế</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Quả chanh, Quả dứa, Cam Bergamot, Quả lý chua đen, Quả táo<br>Hương giữa:\n      Bạch dương, Hoa nhài, Hoa hồng<br>Hương cuối: Xạ hương, Long diên hương, Hoắc hương, Vanilla</p>\n    <p style=\"text-align:justify;\">​​​​​​​<br><br>Đã đến lúc chúng ta nên công nhận rằng đây là hương thơm mà Armaf Club\n      de Nuit Intense Man mang lại thật sự tuyệt vời và nếu bạn là một nhà sưu tập nước hoa theo bất kỳ nghĩa nào thì\n      đây là thứ mà bạn cần phải có trong bộ sưu tập của mình.<br><br>Chanh, Táo và Dứa là hương thơm chủ đạo trong phần\n      mở đầu cho sự tươi mát. Từ đó khô dần để lộ hương Hoa hồng, Hoa nhài sẽ khiến bạn ấn tượng đến khó quên. Sự xuất\n      hiện của Bạch dương cùng Hoắc hương đan xen nhau tạo nên hiệu ứng khói đầy lôi cuốn. Cuối cùng sẽ là đòn chốt hạ\n      bằng Xạ hương với vai trò như bản nhạc giao hưởng giúp tăng phần gợi cảm và một chút ngọt nhẹ từ hương Vanilla sẽ\n      biến chủ nhân của nó trở thành trung tâm của mọi sự chú ý.<br><br>Armaf Club de Nuit Intense là một chàng trai\n      biết tận dụng sự tươi mới, trẻ trung và đôi khi bí ẩn của mình để tạo nên sự cuốn hút khiến đối phương trở nên\n      chìm đắm trong chính câu chuyện của hai người.</p>",
    "images": [
      "1xy0Gwo4QqMq6KDI4uBcmPXny5mT3DQZJ",
      "1z6lBL2iMtihXrSiXSXrMGBrL5A8a3pUq"
    ],
    "gender": "nam",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false,
    "slug": "armaf-club-de-nuit-intense-man"
  },
  {
    "id": "1vjuTLsaMdEYB0BnBowy-xtTzVlfTSxlC",
    "name": "Afnan 9PM EDP",
    "prices": [
      {
        "capacity": "100ml",
        "price": "1150000",
        "salePrice": "",
        "image": "1GQEsGbLfzHeSBQHF5YwTvvP3xKsOEtmC",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "150000",
        "salePrice": "100000",
        "image": "1igf8tmbynqXStUIErNYzfriLRLkd38IV",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>1vjuTLsaMdEYB0BnBowy-xtTzVlfTSxlC </p><p> <strong>Thương hiệu </strong>Afnan<br><strong>Xuất xứ </strong>Ả Rập<br><strong>Năm phát hành </strong>2020<br><strong>Nhóm hương </strong>Vani phương đông<br><strong>Phong cách </strong>Cuốn hút, nam tính, mạnh mẽ </p><p> Hương đầu: Quả táo xanh, Hương quế, Hoa oải hương, Cam Bergamot<br>Hương giữa: Hoa cam, Hoa linh lan<br>Hương cuối: Hương Vanilla, Đậu Tonka, Hổ phách, Hoắc hương </p><p> <strong>Nước hoa nam 9pm&nbsp;</strong>là dòng nước hoa đến từ thương hiệu Afnan<strong>&nbsp;</strong>được ra mắt 2020&nbsp;cùng với người anh em sinh đôi là nước hoa Afnan 9AM. Afnan 9AM&nbsp;(9 giờ sáng) với hương thơm tươi mát, sảng khoái, cực kỳ phù hợp để bạn khởi đầu một ngày mới tràn đầy năng lượng. </p><p> <strong>Nước hoa nam 9pm&nbsp;</strong>ngay cú xịt đầu tiên đã&nbsp;mang&nbsp;đến cho bạn những nốt hương tươi tắn nhưng không hề mỏng manh bởi sự kết hợp từ hai thành phần đối lập nhau&nbsp;là cam Bergamote và hương quế, nhưng cũng có chút say men như riệu mang đến sự tươi mát, sảng khoái nhưng lại cực kỳ gợi cảm cho phái mạnh. </p><p> Khi mùi hương thực sự được lột tả, 9pm&nbsp;thực sự gây ngạc nhiên vì độ tới không hề 'lưng chừng', mùi hương ban đầu dẫn vào trong, chắc nịch và ngọt lịm. Hương thơm sâu và đậm của hoa, vani và hoắc hương khiến nó trở nên ấm áp, ngọt ngào và quấn quýt. Hương thơm 9pm&nbsp;nam tính, lôi cuốn nhưng lại&nbsp;hết sức gần gũi.&nbsp;Giống như mùi hương của buổi tiệc, buổi trò chuyện hay&nbsp;buổi hẹn hò.&nbsp;9 giờ tối là một mùi hương kín và rất thích hợp cho những dịp thư giãn cùng bạn bè. </p><p> &nbsp; </p>",
    "images": [],
    "gender": "nam",
    "brand": "Afnan",
    "isNew": false,
    "isHot": false,
    "slug": "afnan-9pm-edp"
  },
  {
    "id": "1Nx1DNuhN_F8mj_e8oDkBxAdknviSs__D",
    "name": "Armaf Club De Nuit Women",
    "prices": [
      {
        "capacity": "105ml",
        "price": "1580000",
        "salePrice": "1150000",
        "image": "1xp5_Lwl6QhSSw2yCem8BPRb-czrzEIEV",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "130000",
        "salePrice": "109000",
        "image": "1PpR2MRGDGiAhzekD-O_oj4Di4QonDyiv",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>1Nx1DNuhN_F8mj_e8oDkBxAdknviSs__D</p><p> <strong>Thương hiệu </strong>Armaf<br><strong>Xuất xứ </strong>Pháp<br><strong>Năm phát hành </strong>2015<br><strong>Nhóm hương </strong>Hoắc hương, Hoa hồng, Vani, Cam vàng<br><strong>Phong cách </strong>Nữ tính, Thanh lịch, Ấm áp</p><p> Hương đầu: Cam bergamot, Hương bưởi, Hương đào, Hương cam</p><p> Hương giữa: Hoa phong lữ, Hoa nhài, Hương vải, Hoa hồng</p><p> Hương cuối: Xạ hương, Hoắc hương, Hương vanilla, Cỏ hương bài</p><p> Có trụ sở tại các Tiểu vương quốc Ả Rập thống nhất, bậc thầy mùi hương Armaf hiện nắm giữ hàng tá mùi hương khác nhau vô cùng nổi tiếng ở thị trường châu Âu và nhận được sự ưa chuộng của cả nam giới lẫn nữ giới. Giữ trong mình hương thơm đáng yêu, tinh tế tác hợp cùng hương trái cây gợi lên một mùa xuân ấm áp, dịu nhẹ và mát mẻ.</p><p> Được ra mắt vào năm 2015, Armaf Club De nuit Women là một kỳ công vang dội khi mang tới những mùi hương khẳng định đẳng cấp của sự xa xỉ, sang trọng đến với giới thượng lưu cũng như những người yêu thích nước hoa trên toàn thế giới.</p><p> Đón đầu sự thống trị của Armaf Club De Nuit là làn hương dịu nhẹ của Cam bergamot cộng thêm một chút thoáng đãng từ Bưởi, Đào và Cam truyền thống mang tới khung cảnh mùa xuân thơm ngát kéo dài khắp các tầng hương. Trước khi bất chợt nhận ra sự thay đổi ở tầng hương giữa thì sự nhẹ nhàng của Hoa phong lữ được tỉ mỉ gấp chung ngay ngắn với hương vải và hoa nhài vẽ nên một mùa xuân bình an, vô lo. Tưởng chừng tầng hương đã hoàn thành thì hương thơm tình yêu phát ra từ hoa hồng buộc chặt lấy những nếp gấp hoàn mĩ tạo nên cảm giác yêu kiều, quyến rũ.</p><p> Nhưng tình yêu nào cũng cần phải có sự tự do nên Armaf đã đem mùi thơm của Cỏ hương bài, Xạ hương, Hoắc hương và Hương vanilla hóa ra một không gian trải đầy màu xanh để tình yêu cảm nhận được điều đó.</p>",
    "images": [
      "16OkefcWvgSi51VGucHc4aiwiiouTzTnA",
      "1UeHDKaQEVuZCXycK1Tqnz0tCKhRgcqdt"
    ],
    "gender": "nữ",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false,
    "slug": "armaf-club-de-nuit-women"
  },
  {
    "id": "1VhdE4GBfazcg214Olbso9gZ0tUaubMkF",
    "name": "Calvin Klein CK One",
    "prices": [
      {
        "capacity": "100ml",
        "price": "1080000",
        "salePrice": "",
        "image": "1w_tR4M4fXi-6-NI75XPE-uy30MIvIaBV",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "100000",
        "salePrice": "90000",
        "image": "1ft7Pm8B3uIDswwwgq9zv1bCLhmwc4PRH",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1VhdE4GBfazcg214Olbso9gZ0tUaubMkF<br><strong>Thương hiệu</strong> Calvin Klein<br><strong>Xuất xứ</strong> Mỹ, Pháp<br><strong>Năm phát hành</strong> 1994<br><strong>Nhóm hương</strong> Chanh vàng, Green notes, Cam bergamot, Xạ hương<br><strong>Phong cách</strong> Tươi mát, Trẻ trung, Tinh tế</p><p> Hương đầu: Quả chanh vàng, Nốt hương xanh, Cam Bergamot, Quả dứa, Quả quýt, Bạch đậu khấu, Quả đu đủ.<br>Hương giữa: Hoa linh lan, Hoa nhài, Hoa Violet, Nhục đậu khấu, Hoa hồng, Rễ Diên vĩ, Hoa lan Nam Phi.<br>Hương cuối: Nốt hương xanh, Xạ hương, Gỗ tuyết tùng, Gỗ đàn hương, Rêu sồi, Trà xanh, Nhựa hổ phách.</p><p> CK One, một cái tên đến từ nhà mốt Calvin Klein, được cho là mùi hương đầu tiên gắn tag unisex trong mảng nước hoa đại chúng, tức được thiết kế dành cho cả nam giới và nữ giới. Điều này đã xóa bỏ hoàn toàn danh giới về giới tính mà nước hoa cổ điển đã áp đặt lên mùi hương, góp phần mở ra một thế giới mùi hương hiện đại tự do, phóng khoáng hơn và thỏa thích những tâm hồn yêu hương.</p><p> Lý do mà CK One trở thành một mùi hương unisex, ấy là bởi các nốt hương được lựa chọn trong chai nước hoa này thật sự đa dạng. CK One có Gỗ, có Violet, có Gia vị và những rung động màu xanh lá thường thấy ở những chai nước hoa nam, nhưng cũng sở hữu cả những nốt hương mà người đương thời thường nghĩ nó chỉ dành cho phái đẹp, Hoa nhài, Linh lan, Hoa hồng hay Xạ hương. Các nốt hương ấy được hòa quyện lại với nhau bằng một liều lượng cân đối, vừa đủ với ý đồ rõ ràng qua bàn tay của Harry Fremont và Alberto Morillas, đã tạo ra một CK One tự do, phóng khoáng và nhận được sự yêu thích từ tất cả các nam thanh nữ tú. Một mùi hương thoáng đãng, tươi mát, phù hợp với tất cả mọi người, có thể mặc mà không cần suy nghĩ hay tính toán, rất thú vị dành cho những người mới.</p><p> CK One đã trải qua gần 30 năm tuổi đời trên thị trường nước hoa, và thay vì thoái trào và dần lùi về sau như những mùi hương cùng thời, chai nước hoa này vẫn có chỗ đứng trong lòng cộng đồng.</p>",
    "images": [
      "1CN9Oc2DEpV-zSdCh1jmPzeDWqxeUGtfA",
      "1nzTd-VzU5JYcKwzyp3Qscajl2fux3QR8",
      "1V10hnjLHJLN1CVk_u3hlUApwn0MXcvxF"
    ],
    "gender": "nam",
    "brand": "Calvin Klein",
    "isNew": false,
    "isHot": false,
    "slug": "calvin-klein-ck-one"
  },
  {
    "id": "16kQcT-nHVikDgYOHd-IS5C3sBQO00bSZ",
    "name": "Creed Aventus",
    "prices": [
      {
        "capacity": "100ml",
        "price": "8300000",
        "salePrice": "",
        "image": "1MMGW27gUiWZ1kJdpl6tuQA4HNx_HZwkQ",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "800000",
        "salePrice": "630000",
        "image": "1kV1NqvOzHGU0TwAKaEgJAYHZa30BLDgN",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng </strong>16kQcT-nHVikDgYOHd-IS5C3sBQO00bSZ</p><p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2010<br><strong>Nhóm hương</strong> Dứa, Gỗ bu-lo, Xạ hương, Quả lý chua đen<br><strong>Phong cách</strong> Quyền lực, Nam tính, Hấp dẫn, Tinh tế</p><p> Hương đầu: Dứa, Cam Bergamot, Lý Chua Đen, Táo<br>Hương giữa: Bạch Dương. Hoắc Hương, Hoa Nhài, Hồng<br>Hương cuối: Xạ Hương, Rêu Sồi, Ambergris, Vanilla</p><p> Nếu ở mảng nước hoa Designer có chiến thần Dior Sauvage là một trong những chai nước hoa nam kinh điển và bán chạy nhất mọi thời đại thì kỳ phùng địch thủ của Dior Sauvage ở mảng Niche là Creed Aventus.</p><p> Creed Aventus mở ra với tông mùi Dứa, thanh thanh và có một chút ngon ngọt của quả Lý Chua Đen, Táo Xanh và cam Bergamot, mang lại một cảm giác trái cây mọng nước của mùa Xuân đang về. Sang tầng hương tiếp theo Chúng ta được thưởng thức những mùi hương Xanh và mang đậm nét gỗ nam tính, mạnh mẽ của Bạch Dương kết hợp với Hoắc Hương. Một cách thú vị nào đó, lúc này Creed Aventus dậy lên mùi khói khá rõ. Khói nhưng vẫn có độ mượt mà và dễ chịu chứ không hề lấn át đi những nốt hương khác. Và đó cũng chính là yếu tố tạo nên độ đa dụng của Creed Aventus.</p><p> Nhiều người tìm đến Creed Aventus không chỉ vì tiếng tăm, mùi hương xuất chúng, mà cũng vì độ đa dụng nữa. Creed Aventus có độ tươi ngọt của trái cây để tỏa sáng vào những ngày hè và cũng nhờ vào hương khói đặc trưng để có thêm độ ấm ấp và trấm lắng cho những ngày tiết trời se se lạnh.</p>",
    "images": ["1NdZizgA92ASJs3CqsisYiRMyt2yO_EKo"],
    "gender": "nam",
    "brand": "Creed",
    "isNew": false,
    "isHot": false,
    "slug": "creed-aventus"
  },
  {
    "id": "1nBIsOO1ve5uF3Y5iRJMc6HCLt1IX_kmd",
    "name": "Kilian Black Phantom",
    "prices": [
      {
        "capacity": "50ml",
        "price": "6900000",
        "salePrice": "",
        "image": "14_kKugSmHm99x2_ITU-FR5iumgE1AB8h",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "900000",
        "salePrice": "590000",
        "image": "1wkwHQ4uYa5j5I3TCPd25ydsHWNcjvK4S",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 110100201590</p><p> <strong>Thương hiệu</strong> Kilian<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br><strong>Nhóm hương</strong> Sô-cô-la, Rượu rum, Hương caramen<br><strong>Phong cách</strong> Sang trọng, Quyến rũ, Sexy<br><strong>Hương chính</strong>: Sô cô la đen, Rượu Rum, Đường Caramel, Cà phê, Đường mía, Hạnh nhân, Gỗ đàn hương, Hoa vòi voi.</p><p> “Memento Mori” – “Hãy nhớ rằng ngươi sẽ phải chết”, một câu thành ngữ cổ với ngụ ý cảnh báo chúng ta rằng, là con người, dù gì cũng sẽ đi đến điểm kết thúc. Memento Mori cũng là câu chủ đề của một mùi hương hay ho đến từ Kilian, Black Phantom. Liệu Kilian Black Phantom sẽ là một mùi hương ám ảnh đáng sợ?</p><p> Thực tế là không, bởi rằng mùi hương của Black Phantom có phần hơi tối màu và không điệu đà, nhưng “bóng ma đen” này lại ẩn chứa bên trong một làn hương cuốn hút và thú vị. Sô cô la đen và Đường Caramel là tâm điểm chính, bên cạnh sự hỗ trợ của Cà phê và Rượu Rum. Vẫn như những cái tên thường lệ đến từ Kilian, Black Phantom được pha trộn tốt, hài hòa, cân bằng được vị đắng của Sô cô la và Cà phê với những nốt hương ngọt, cùng chút phê pha chuếnh choáng của Rượu Rum.</p><p> Dĩ nhiên, “bóng ma đen” tối tăm và không dễ gần như những mùi hương quen thuộc, thế nhưng nếu bạn đủ mạnh mẽ và cá tính để kiểu soát được Black Phantom, đây sẽ là mùi hương đặc trưng độc đáo dành cho bạn.</p>",
    "images": ["1225nzPuwCygkoZMqtZp7n1dX-wp62TDL"],
    "gender": "nữ",
    "brand": "Kilian",
    "isNew": false,
    "isHot": false,
    "slug": "kilian-black-phantom"
  },
  {
    "id": "1FG4ML6-_Zg_FEQK3QL4TmGNBhv8IUWxg",
    "name": "Baccarat Rouge 540 EDP",
    "prices": [
      {
        "capacity": "70ml",
        "price": "6100000",
        "salePrice": "",
        "image": "1zSiHKk-F-_3REO5BzZ-L5LRF8t2V4o4z",
        "status": false
      },
      {
        "capacity": "10ml",
        "price": "650000",
        "salePrice": "590000",
        "image": "1RwwCm3hXrqwcTKPoTOSDi6rDMJXo3xTa",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1FG4ML6-_Zg_FEQK3QL4TmGNBhv8IUWxg</p><p> <strong>Thương hiệu</strong> Maison Francis Kurkdjian<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br><strong>Nhóm hương</strong> Amberwood, Fir resin, Nhụy hoa nghệ tây<br><strong>Phong cách</strong> Nổi bật, Thu hút, Sang trọng</p><p> <br>Hương Đầu: Hoa nhài, Nhụy hoa nghệ tây<br>Hương giữa: Amberwood, Long diên hương<br>Hương cuối: Hương nhựa cây tùng, Gỗ tuyết tùng<br>&nbsp;</p><p> Ánh lên sự sang trong từ những viên kim cương đỏ quyền lực được nhuốm lên sắc vàng của sự xa xỉ, Maison Francis Kurkdjian Baccarat Rouge 540 EDP xuất hiện nổi bật giữa hàng nghìn mùi hương khác nhau trên thế giới. Cùng cái tên, vẻ ngoài và mùi hương đẳng cấp bên trong, Baccarat Rouge 540 chắc chắn là một trong những lựa chọn xa xỉ dành cho giới nhà giàu.</p><p> Khác biệt hoàn toàn với nhiều mùi hương, Hoa nhài và Nhụy hoa nghệ tây lại là những nốt hương được xuất hiện ngay từ lúc ban đầu. Hòa hợp cùng với Amberwood và Long diên hương, Baccarat Rouge 540 thể hiện đầy đủ sự thăng trầm theo cách vô cùng tuyệt vời, đem tới cảm giác vừa nhẹ nhàng, bay bổng lại vừa nồng nàn, trầm ấm.</p><p> Càng về cuối, những nốt hương chậm rãi bay hơi trên làn da của bạn và lan tỏa cùng những nốt hương nhựa cây tùng và Gỗ tuyết tùng, để lại dấu ấn của từng nốt hương bên trong tâm trí và gợi nhắc về sự sang trọng, thu hút và nổi bật suốt khoảng thời gian dài.</p>",
    "images": [
      "1zmvoFndj6J2SXOzZCtdM6TzCiT8km-OW",
      "1KmJ9wBIUHeziYLdRYbFMHlinkJJPG7jV"
    ],
    "gender": "UNISEX",
    "brand": "Maison Francis Kurkdjian",
    "isNew": false,
    "isHot": false,
    "slug": "baccarat-rouge-540-edp"
  },
  {
    "id": "1mZ3PzYSjB1dWHoKlKh_wA-PecSp7_R9q",
    "name": "Narciso Rodriguez For Her Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2860000",
        "salePrice": "",
        "image": "18s_S6odQIi-SXfT9ieUVs-GLsuWZv2h6",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "310000",
        "salePrice": "299000",
        "image": "1N6L0V5MTy2ROgFzftvt2-qYMwlve7oga",
        "status": true
      }
    ],
    "description": "<p> <strong>Mã hàng</strong> 1mZ3PzYSjB1dWHoKlKh_wA-PecSp7_R9q</p><p> <br><strong>Thương hiệu</strong> Narciso Rodriguez<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2003<br><strong>Nhóm hương</strong> Xạ hương, Hoa cam, Hoa mộc, Hổ phách<br><strong>Phong cách</strong> Nữ tính, Quyến rũ, Nhẹ nhàng</p><p> <br>Hương đầu: Hoa Cam Châu Phi, Chi Mộc Tê, Cam Bergamot<br>Hương giữa: Xạ Hương, Hổ Phách<br>Hương cuối: Vetiver, Vanilla, Hoắc Hương</p><p> &nbsp;</p><p> Cũng giống với phiên bản Narciso For Her Eau De Parfum, phiên bản Eau De Toilette với sắc đen bí ẩn này là một chai nước hoa quốc dân mà tất cả cô nàng mới bắt đầu hành trình mùi hương của mình đều phải thử qua nhé!</p><p> Vẫn là những tông mùi quen thuộc của Narciso, For Her EDT mở ra với các hương hoa nồng nàn của Hoa Cam Châu Phi, Chi Mộc Tê và một chút thanh mát của Cam Bergamot. Những màn mở đầu luôn mang lại những nét hương nhẹ nhàng, mềm mại, đầy nữ tính và tinh tế hiện đại. Sang đến tầng hương giữa, Xạ Hương và Hổ Phách gia nhập cuộc chơi, mang đến những màu sắc và mùi thơm đặc trưng của Narciso Rodriguez.</p><p> Dường như không có sự khác biệt đáng kể giữa phiên bản Eau De Toilette và Eau De Parfum về mùi hương, nhưng nếu các cô nàng đang tìm kiếm một mùi hương với hương Hoa và Xạ nhưng nhẹ nhàng và bay bổng hơn For Her EDP. Đây cũng là một trong những món phụ kiện đa dụng mà các cô nàng có thể tự tin diện lên đi bất cứ đâu, Narciso For Her EDT phù hợp với môi trường văn phòng công sở, hoặc những buổi gặp mặt trà chiều cùng hội chị em.</p>",
    "images": [
      "1-KFOwYcEjIOIC8SapXgbWEs0nzW25S0a",
      "1qgOMeI6vzK_buZTom-aU1s7SgZxqpo6Y"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-for-her-eau-de-toilette"
  },
  {
    "id": "1fYMv77iUGQPAvk2s0vJtIDnpbxpZt2ly",
    "name": "Monotheme Apotheose de Rose Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "800000",
        "salePrice": "",
        "image": "1Uw8FR2EapfgHc7AtdsZXm0KYKs7rvIZJ",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng n</strong>1fYMv77iUGQPAvk2s0vJtIDnpbxpZt2ly</p>\n    <p><strong>Thương hiệu </strong>Monotheme\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2012</p>\n    <p><strong>Nhóm hương </strong>Hương hoa hồng,Trái lê, Đậu tonka</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nữ tính, Dịu dàng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả lê, Quả quýt.<br>Hương giữa: Hoa hồng.<br>Hương cuối: Đậu Tonka, Xạ hương, Hoắc hương.<br><br>Hoa\n      hồng là một chủ đề quen thuộc trong thế giới nước hoa. Bạn có thể gặp bông hoa này ở khắp mọi nhà hương, mọi phân\n      khúc, và bất kỳ phong cách nào bởi sự đa dạng và gợi cảm của Hồng. Monotheme Apotheose de Rose là một bông Hồng\n      dung dị, là một thành viên của đại gia đình hương Hoa hồng ấy.<br><br>Apotheose de Rose đơn giản chỉ là một bông\n      Hồng, được làm đẹp và đa sắc màu lên bằng các nốt hương vệ tinh. Trái cây ngọt, là Lê và Quýt, gợi mở ra một mùi\n      hương ngọt ngào trong Apotheose de Rose, hòa quyện với bông Hồng mềm mại, nữ tính. Hoa hồng hiền hòa, bung nở từ\n      từ trong khứu giác của người thưởng thức như chúng ta, rồi ngay lập tức được tiếp thêm “sức ngọt” khi đám trái cây\n      ồn ào rời đi. Đậu Tonka ở phía sau tiếp sức, khiến bông Hồng giữ được sự ngọt ngào của phần mở đầu, pha thêm chút\n      phấn bột gợi cảm của Xạ hương.<br><br>Hương thơm của Apotheose de Rose hiền lành, nịnh mũi và dễ chịu, thích hợp\n      để được chọn lựa mặc hằng ngày, hoặc làm quen với nước hoa và hương hoa hồng.</p>",
    "images": ["1eoCNVdk86cXptbeyqn9MN4YkWqyo7JAj"],
    "gender": "nữ",
    "brand": "Monotheme",
    "isNew": false,
    "isHot": false,
    "slug": "monotheme-apotheose-de-rose-eau-de-toilette"
  },
  {
    "id": "1ifCq-2AdgUQr88JLjD5m0wTiHtJ0GOUm",
    "name": "Donna Trussardi",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2651000",
        "salePrice": "",
        "image": "1g9wiTB2tFDnVVybl5l1cARSDyqLizCS3",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1ifCq-2AdgUQr88JLjD5m0wTiHtJ0GOUm</p>\n    <p><strong>Thương hiệu </strong>Trussardi\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>1994</p>\n    <p><strong>Nhóm hương </strong>Hương trái cây, Hoa nhài, Cam yuzu, Chanh amalfi</p>\n    <p><strong>Phong cách </strong>Tươi mát, Gợi cảm, Tinh tế</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Trái Cây, Cam Yuzu, Chanh Amalfi<br>Hương giữa: Hoa Nhài, Hoa Cam Châu\n      Phi, Hoa Sen<br>Hương cuối: Vani, Đàn Hương, Tuyết Tùng, Hoắc Hương</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Để kỉ niệm 100 trăm sáng lập, nhà nước hoa Trussardi đã cho ra đời hai hương nước hoa\n      mới đó là Donna Trussardi và Uomo Trussardi.&nbsp;<br>Trong đó, hương nước hoa nữ Donna Trussardi được bàn tay đầy\n      thi vị của nhà chế tác Nathalie Lorsin tạc nên một nàng thơ bước ra từ khu vườn sum suê hoa thơm trái ngọt.</p>\n    <p style=\"text-align:justify;\">Những nốt hương đầu phủ đầy hương thơm của Cam Yuzu, chanh và các loại trái cây mọng\n      nước. Nốt giữa là sự giao thoa êm dịu và hoàn hảo của Hoa Cam, hoa Nhài và hoa Sen. Những loài hoa tượng trưng cho\n      sự cao quý và vẻ đẹp thanh tao. Nàng là hiện thân của những điều tinh tuý nhất từ mẹ thiên nhiên, được chắt lọc\n      qua từng đợt hương thơm lành của các loại trái cây, và vẻ đẹp xuất chúng của những bông hoa. Và rồi, ở nàng còn\n      toả ra một nguồn năng lượng ấm áp từ mùi hương vani, hoắc hương, Đàn Hương và Tuyết Tùng. Chúng len lỏi dưới làn\n      da, và chỉ rất khéo bộc bạch qua từng cái sượt qua mà chỉ dành cho những người khéo thưởng thức.</p>",
    "images": ["1d5NqBxLGKbd6zAy7lWHP9bzUfphdSlYx"],
    "gender": "nữ",
    "brand": "Trussardi",
    "isNew": false,
    "isHot": false,
    "slug": "donna-trussardi"
  },
  {
    "id": "1ZrqzqfquMszkd0Wyr9e1_cFcq2U_JwHM",
    "name": "Mon Guerlain Florale Mini Size",
    "prices": [
      {
        "capacity": "5ml",
        "price": "480000",
        "salePrice": "",
        "image": "1aqwPSY9fDKAnWSwd3_p7Pu16JnKiV6gN",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1ZrqzqfquMszkd0Wyr9e1_cFcq2U_JwHM</p>\n    <p><strong>Thương hiệu </strong>Guerlain\n    </p>\n    <p><strong>Xuất xứ </strong>Pháp</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><strong>Nhóm hương </strong>Vani, Hoa oải hương, Hương hoa, Hoa diên vĩ</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nữ tính, Sang trọng</p>",
    "images": ["1Oq3KTE8s9CBoLkq3G0kzEtjnzEdAtg_N"],
    "gender": "nữ",
    "brand": "Guerlain",
    "isNew": false,
    "isHot": false,
    "slug": "mon-guerlain-florale-mini-size"
  },
  {
    "id": "1inVykxm7K5LFJ9ZAY-VboD8nl4w27E7u",
    "name": "Versace Bright Crystal Mini Size",
    "prices": [
      {
        "capacity": "5ml",
        "price": "390000",
        "salePrice": "",
        "image": "1BJ2KVmlsg9IyWoLQ9SkDMalFXyiwzb-V",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1inVykxm7K5LFJ9ZAY-VboD8nl4w27E7u</p>\n    <p><strong>Thương hiệu </strong>Versace</p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2006</p>\n    <p><strong>Nhóm hương </strong>Hoa mẫu đơn, Cam yuzu, Quả lưụ, Hoa sen</p>\n    <p><strong>Phong cách </strong>Tươi mát, Tinh tế, Dễ thương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Nốt hương đầu : Lựu<br>Nốt hương giữa : Hoa Sen, Hoa Mẫu Đơn<br>Nốt hương cuối : Hổ\n      phách</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Một thiết kế nữ tính nhất của hãng Versace, đó là những gì bạn phải thốt lên khi nhìn\n      thấy chai nước hoa Bright Crystal. Nắp chai thiết kế như một viên pha lê lấp lánh được gọt dũa tỉ mỉ, che đậy một\n      lớp nước màu hồng nhạt tinh khiết.Versace Bright Crystal không chỉ đẹp về thiết kế, mà nó còn đẹp về mùi hương\n      nữa. Bạn sẽ dễ dàng bị hấp dẫn bởi hương thơm của trái Yuzu và quả lựu tươi được ngâm mình trong một dòng nước mát\n      lạnh. Hương thơm nhẹ nhàng nhưng đủ để gây sự chú ý cho những cô nàng biết chiều chuộng bản thân mình. Hương hoa\n      sen, hoa mộc lan và một chút hoa mẫu đơn mang lại cho bạn cảm giác rõ ràng hơn sau khi lớp hương đầu bay đi. Kết\n      thúc bằng hương gỗ rất tròn vị pha lẫn một ít xạ hương nữa. Versace Bright Crystal không phải là vũ khí hạ gục một\n      ai đó ngay lần gặp đầu tiên, nhưng nó lại khiến cho người đối diện có cảm giác vấn vương, bối rối vì nhớ nhung mùi\n      hương đó một cách từ từ và chậm rãi...</p>",
    "images": ["15Zqzs28fqC98XMR3QA7oA0BE-KPuFWCm"],
    "gender": "nữ",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-bright-crystal-mini-size"
  },
  {
    "id": "1H7WZETf7vzPen4fNUmjwQL5NWnYj05mF",
    "name": "Gucci Guilty Pour Femme EDT Tester",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1emqtcZUaQfW4FoioutIWIFxbgowNkXXd",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1H7WZETf7vzPen4fNUmjwQL5NWnYj05mF</p>\n    <p><strong>Thương hiệu </strong>Gucci</p>\n    <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n    <p><strong>Năm phát hành </strong>2021</p>\n    <p><strong>Nhóm hương </strong>Hoa tử đinh hương, Xạ hương, Hồng tiêu</p>\n    <p><strong>Phong cách </strong>Tinh tế, Thanh lịch, Sang trọng</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Tiêu hồng, Cam quýt.<br>Hương giữa: Hoa tử đinh hương, Quả đào, Quả mâm xôi, Hoa nhài, Hoa phong lữ,\n      Lý chua đen.<br>Hương cuối: Xạ hương trắng, Hổ phách, Hoắc hương, Vanilla.</p>\n    <p>​​​​​​​<br><br>Mặc dù là nguồn cơn của tội lỗi, thế nhưng cái đẹp vốn là một giá trị phù phiếm mà bất kỳ ai cũng\n      đem lòng say mê mà theo đuổi. Yếu tố đẹp có thể là ở nét mặt, trang phục, tính cách và thậm chí bao gồm cả một yếu\n      tố thi vị hơn là mùi hương. Một mùi hương đẹp sẽ phải thanh thoát, trang nhã, nhưng không kém phần gợi cảm, để rồi\n      tất cả những tính từ đó trùng hợp lại có thể được dùng để mô tả về Gucci Guilty Pour Femme Eau de\n      Toilette.<br><br>Gucci Guilty Eau de Toilette phiên bản dành cho nữ giới được làm như bức tranh vẽ một cô gái xinh\n      đẹp, quyến rũ. Mở đầu với hương Cam chanh tươi tắn cùng hương Trái cây mọng căng, ngọt dịu từ Quả Đào và Mâm xôi,\n      gợi ra những nét nữ tính đáng yêu của lần gặp đầu với cô gái Gucci Guilty EDT. Dậy hương và kích thích khứu giác\n      một chút bằng Tiêu hồng, sự nữ tính xinh đẹp trong mùi hương được đẩy lên đỉnh cùng một vườn hoa, đóa hoa Tử đinh\n      hương tím phớt đầy phấn trên nền Hoa trắng, Hoa đỏ đầy màu sắc.<br><br>Gucci Guilty Eau de Toilette xinh tươi\n      nhưng cũng chẳng thiếu gợi cảm, bằng Xạ hương bông mịn cùng Nhựa Hổ phách ngọt ngào ở phía sau, giúp hoàn thiện\n      những đường nét cuối cùng cho mùi hương nữ tính đẹp đẽ. Là mùi hương đẹp dành cho phái nữ, Gucci Guilty Pour Femme\n      Eau de Toilette sẽ là lựa chọn đáng yêu dành cho các quý cô muốn tìm một mùi hương gây dấu ấn riêng cho bản thân.\n    </p>",
    "images": [
      "13jHaUlRhtyKHPvfwE1fCvauzuzKLiauk",
      "1qGSxB07LkTbNCTvXr-DlmwxVQZKJrOFp"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": false,
    "slug": "gucci-guilty-pour-femme-edt-tester"
  },
  {
    "id": "1cUcbLOJK4Javma7G53zPf3wUzAMf7n-n",
    "name": "Moschino Toy 2 Mini Size Eau de Parfum",
    "prices": [
      {
        "capacity": "5ml",
        "price": "430000",
        "salePrice": "",
        "image": "1xIYPBZ0iaffxO-ICZlU7SMo9YgoAvrv7",
        "status": false
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1cUcbLOJK4Javma7G53zPf3wUzAMf7n-n</p>\n    <p><strong>Thương hiệu </strong>Moschino\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><strong>Nhóm hương </strong>Quả lý trắng, Táo xanh, Hoa mẫu đơn, Xạ hương</p>\n    <p><strong>Phong cách </strong>Tươi mới, Dễ thương, Trẻ trung</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả quýt hồng, Quả táo xanh, Hoa mộc lan</p>\n    <p>Hương giữa: Hoa mẫu đơn, Lý chùm trắng, Hoa nhài</p>\n    <p>Hương cuối: Gỗ đàn hương, Amberwood, Xạ hương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Moschino Toy 2 được ra mắt vào năm 2018, là một dòng nước hoa dành cho phụ nữ được sáng tạo bởi hai chuyên gia\n      nước hoa hàng đầu Alberto Morillas và Fabrice Pellegrin. Nếu bạn đang tìm một mùi hương dành cho mùa hè, nhưng cảm\n      thấy không quá ấn tượng với những mùi hương tươi mát với tone mùi chủ đạo là cam, quýt hay bưởi, thì&nbsp;Moschino\n      Toy 2 sẽ giúp bạn trả lời được câu hỏi đó.&nbsp;Moschino Toy 2 tô điểm cho mùa hè của bất kỳ cô gái nào, biến sự\n      nóng nực, khó chịu trở nên tươi mát và dễ chịu, nhưng vẫn đủ độ ngọt thanh nhẹ để khiến bạn cảm thấy tự tin, cuốn\n      hút và nổi bật trước mọi không gian và thời gian. Sự phá cách trong thiết kế của hãng Moschino từ thời trang cho\n      đến nước hoa đều không làm các fan trung thành thất vọng, khi từ thiết kế cho đến mùi hương, sự ấn tượng đến rung\n      cảm là điều bạn sẽ nhận được khi tiếp xúc với&nbsp;Moschino Toy 2. Sự hòa quyện tuyệt vời của Táo xanh cùng Lý\n      chùm trắng, nữ tính với sự có mặt của Hoa mẫu đơn, cùng sự nhẹ nhàng và đầy sáng tạo khi kết hợp Hoa mộc làn cùng\n      với xạ hương,&nbsp;Moschino Toy 2 sẵn sàng biến mùa hè của bạn trở thành những khoảnh khắc tuyệt đẹp không bao giờ\n      quên.</p>",
    "images": ["1USzrOfXEZkcM3u3nTF10hfkVJ8FVStFc"],
    "gender": "nữ",
    "brand": "Moschino",
    "isNew": false,
    "isHot": false,
    "slug": "moschino-toy-2-mini-size-eau-de-parfum"
  },
  {
    "id": "1Z_y3eMvxYkOgKSTpGZ-MgA3tLwj5Tuyd",
    "name": "Moschino Toy Boy",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2255000",
        "salePrice": "",
        "image": "19uFN-vRHPmilKtBD8dBIcKQCwHnXznRR",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Z_y3eMvxYkOgKSTpGZ-MgA3tLwj5Tuyd</p>\n    <p><strong>Thương hiệu </strong>Moschino\n    </p>\n    <p><strong>Xuất xứ </strong>Ý</p>\n    <p><strong>Năm phát hành </strong>2019</p>\n    <p><strong>Nhóm hương </strong>Hoa hồng, Hạt tiêu đỏ, Hoa mộc lan</p>\n    <p><strong>Phong cách </strong>Tươi mới, Hiện đại, Nam tính</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Cam bergamot, Hồng tiêu, Trái lê</p>\n    <p>Hương giữa: Hoa hồng, Hoa mộc lan</p>\n    <p>Hương cuối: Cỏ Vetiver, Gỗ Cashmeran</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Toy Boy là dòng nước hoa nam của thương hiệu Moschino mới được ra mắt vào năm 2019 và được thiết kế bởi giám đốc\n      sáng tạo Jeremy Scott. Toy Boy diễn giải về một người đàn ông tự tin, năng động, đầy hoài bão và đam mê, nhưng\n      không ngại thể hiện khía cạnh hóm hỉnh và hài hước của bản thân. Được chuyên gia nước hoa hàng đầu Yann Vasnier\n      sáng tạo ra, Moschino Toy Boy thể hiện được đầy đủ sự tinh quái của ông cách tạo hương của ông, khi hương đầu là\n      sự kết hợp mới lạ giữa sự tươi mát của Cam bergamot, trái lê và vị ấm nồng của hồng tiêu. Và mặc dù là nước hoa\n      nam, trái tim của Toy Boy lại phủ đầy các note hương hoa đầy quyến rũ. Toy Boy thể hiện được sự trầm ngâm và nam\n      tính nhất khi yên vị trên da ở tầng hương cuối, nơi có sự giao thoa mạnh mẽ giữa cỏ Vetiver và hương gỗ Cashmeran.\n      Được đánh giá là một chai nước hoa khó phán đoán và xác định được các tầng hương cụ thể, Toy Boy còn gây ấn tượng\n      mạnh với thiết kế đậm chất lạ của Moschino.&nbsp;</p>",
    "images": [
      "1aT7IioRIjKO7FZygFBqunp1QC_fQDQml",
      "1OQWFktGjq889wM3_J3N79GXWfjjZrPys",
      "1ydn_i38e-qrppbEAzJP7w70b5Jl6wEIX"
    ],
    "gender": "nam",
    "brand": "Moschino",
    "isNew": false,
    "isHot": false,
    "slug": "moschino-toy-boy"
  },
  {
    "id": "1s1IgaDz0L9llePZMcIPFyPbcWerfNc2N",
    "name": "Jean Paul Gaultier Ultra Male",
    "prices": [
      {
        "capacity": "125ml",
        "price": "2880000",
        "salePrice": "2850000",
        "image": "1e7cbGzp8Xd8uvakzSoi-YwH6jhqcTzSw",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "250000",
        "salePrice": "225000",
        "image": "1qysZN-HKfuJc6PIInpQ1cpMdbu0WDUbG",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1s1IgaDz0L9llePZMcIPFyPbcWerfNc2N</p>\n    <p><strong>Thương hiệu </strong>Jean Paul Gaultier</p>\n    <p><strong>Xuất xứ </strong>Pháp, Tây Ban Nha</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Vani, Quả lê, Hương quế, Hổ phách</p>\n    <p><strong>Phong cách </strong>Sexy, Gợi cảm, Cuốn hút</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Quả lê, Bạc hà, Hoa Lavender, Quả chanh vàng</p>\n    <p>Hương giữa: Quế, Thì là Ba Tư</p>\n    <p>Hương cuối: Vani, Hổ phách, Gỗ tuyết tùng, Cây hoắc hương</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Nếu như bạn còn chưa biết đến hãng&nbsp;Jean Paul Gautier với khả năng chế tác nước hoa dựa theo những cảm xúc\n      trần tục của con người thì hãy nhanh nhanh lên google để tìm hiểu kỹ trước khi đọc bài giới thiệu về chai nước hoa\n      tôi sắp đề cập đến nhé. Không cần phải nói quá nhiều đề độ phủ sóng toàn tập của Scandal trên khắp thế giới khi nó\n      trở thành thứ vũ khí mê hoặc lý trí của cánh đàn ông và tôn vinh sự gợi cảm, sexy một cách trần trụi của người phụ\n      nữ. Nhưng ở bên kia chiến tuyến, cánh mày râu đừng bao giờ quên mình cũng có một siêu phẩm chẳng hề kém cạnh một\n      chút nào, Ultra Male, chính xác là Ultra Male của hãng&nbsp;Jean Paul Gautier nhé càng chàng trai.</p>\n    <p>Với tôi, Ultra Male thấm đẫm sự ngọt ngào đầy \"nhục dục\". Nhiều người hay nói đùa rằng lên đồ để đi chơi, nhưng\n      nếu mặc lên người mùi của Ultra Male thì khác gì đang không mặc đồ. Điều điên rồ nhất ở anh chàng này đó là nó\n      khiến cho đối phương cảm thấy tò mò một cách thái quá, nghiền ngẫm suy nghĩ bằng những thái độ bất thường và soi\n      mói gã Ultra Male với ánh mắt thèm khát. Họ dò xét, tăm tia một cách mất kiểm soát, như thể đang muốn khám phá mọi\n      thứ, kể cả những thứ bên trong của gã này. Công bằng mà nói, Ultra Male chẳng khác gì một mùi hương mê hoặc người\n      đối diện, và tôi nhấn nhá chữ người đối diện bởi có lẽ với giới tính nào, gã này cũng hút được hết sảy. Nam, nữ\n      hay là giới tính thứ 3, tất cả đều phải ngoái đầu lại, ném ánh mắt chằm chằm khi Ultra Male đi ngang qua, và cũng\n      chỉ cần 1 đến 2 cú xịt thôi, nó đủ đốn gục mọi thứ xung quanh bạn rồi. Đừng quá dại dột mà phủ lên mình 5-6 shot\n      nếu như ngày hôm đó sức khỏe của bạn không được tốt, bởi quá nhiều zoombie sẽ lên cơn thèm khát vì món tráng miệng\n      quá đỗi hấp dẫn Ultra Male đang hiện ra trước mắt của mình. Mùi hoa Lavender thoang thoảng quyện chặt cùng Hương\n      Vani mềm mượt, pha lẫn chút thanh mát của trái Lê và Bạc hà, Ultra Male trần trụi và khơi gợi đến mức điên dại với\n      mùi cay nồng của quế và sự thân mật của Thì là Ba Tư. Để bắt đầu những làn hương tỏa bay khiêu khích đối phương,\n      Hổ phách và Gỗ tuyết tùng đã quá dư thừa khả năng trong việc nắm trọn người tình chỉ trong vài nốt nhạc. Nếu muốn\n      hấp dẫn gái, trai hay thậm chí bất cứ giới tính nào đi nữa, Ultra Male sẽ không bao giờ khiến bạn thất vọng dù chỉ\n      một lần, thậm chí bạn sẽ phải giận dỗi với chính bản thân của mình vì đã không làm quen với gã này từ lâu. Một mùi\n      hương dành cho bất kỳ giới tính nào... Ultra Male&nbsp;Jean Paul Gautier.</p>",
    "images": ["1U6l7HqaygCq3iY5sqxWTxOlpX4gyWw1h"],
    "gender": "nam",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false,
    "slug": "jean-paul-gaultier-ultra-male"
  },
  {
    "id": "11JTjtYq7MtY8xo3eX2ZUxd89rwtyU_FO",
    "name": "Tom Ford Ombré Leather",
    "prices": [
      {
        "capacity": "100ml",
        "price": "4200000",
        "salePrice": "2050000",
        "image": "1WYgfkcmg-S4BubjRrfPbR5y5n0eksq8K",
        "status": true
      },
      {
        "capacity": "10ml",
        "price": "350000",
        "salePrice": "300000",
        "image": "1MTUkL9h_hmCECOj0qXx9siqmtXzM01im",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>11JTjtYq7MtY8xo3eX2ZUxd89rwtyU_FO</p>\n    <p><strong>Thương hiệu </strong>Tom Ford\n    </p>\n    <p><strong>Xuất xứ </strong>Mỹ, Thuỵ Sĩ</p>\n    <p><strong>Năm phát hành </strong>2018</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p>Hương đầu: Bạch đậu khấu<br>Hương giữa: Hoa nhài Sambac, Da thuộc<br>Hương cuối: Hoắc hương, Hổ phách, Rêu.</p>\n    <p>​​​​​​​<br><br>Tôi đã biết rất nhiều bạn nhầm lẫn đây là hương nước hoa chỉ dành cho nam kể cả khi bạn đã ngửi\n      qua mùi hương này. Đây không chỉ là một chai nước hoa unisex mà đúng hơn nó dành cho những ai thật sự cá tính và\n      đam mê màu sắc của Tom Ford Ombré Leather mang lại.<br><br>Với những thành phần đơn giản đã có thể tạo nên một mùi\n      hương vô cùng đặc biệt của Tom Ford Ombré Leather. Mở đầu là hương thơm từ Bạch đậu khấu mang chút vị cay và hương\n      thơm nhẹ. Ở tầng hương tiếp theo là sự có mặt của Hoa nhài Sambac và Da thuộc tạo nên nét vừa cổ điển lại vừa đủ\n      sự hấp dẫn và cuốn hút. Cuối cùng với nốt hương từ bộ ba Hoắc hương, Hổ phách, Rêu càng làm cho Tom Ford Ombré\n      Leather tăng phần hư hỏng, trần trụi, mạnh mẽ và khiêu khích.<br><br>Tom Ford Ombre Leather mang một mùi hương đầy\n      hấp dẫn, cám dỗ và được đánh giá cao cả về sự kết hợp giữa các nốt hương và độ lưu hương, Tom Ford Ombre Leather\n      thật sự đã trở thành lựa chọn không thể bỏ qua dành cho các quý ông và cả những quý cô đang tìm kiếm nét quyến rũ\n      mới lạ.</p>",
    "images": [
      "1CaDVrhCepuuQOvH7dTS_cyWTAadr2agg",
      "1SjzLhIGpx_dJdZwuAn8OAvC1LrgsVloY",
      "1lbBvRMldGKzj4GTmwf8Em6m_Z8TTCFl1"
    ],
    "gender": "nam",
    "brand": "Tom Ford",
    "isNew": false,
    "isHot": false,
    "slug": "tom-ford-ombre-leather"
  },
  {
    "id": "1sP6x0t3hGOL0JDiMXVJ7vRa91QVHDGk-",
    "name": "Dolce & Gabbana The One Eau de Parfum for Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2900000",
        "salePrice": "",
        "image": "17Vk9kquYaTGNu418ZPZUVDgoZUl_Wdxt",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1sP6x0t3hGOL0JDiMXVJ7vRa91QVHDGk-</p>\n    <p><strong>Thương hiệu </strong>Dolce Gabbana</p>\n    <p><strong>Xuất xứ </strong>Pháp, Anh , Đức</p>\n    <p><strong>Năm phát hành </strong>2015</p>\n    <p><strong>Nhóm hương </strong>Hổ phách, Thuốc lá, Gừng, Bạch đậu khấu</p>\n    <p><strong>Phong cách </strong>Quyến rũ, Nam tính, Lịch lãm</p>\n    <p><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hương đầu: Bưởi, Húng quế, Rau mùi&nbsp;</p>\n    <p style=\"text-align:justify;\">Hương giữa: Gừng, Bạch đậu khấu, Hoa cam&nbsp;</p>\n    <p style=\"text-align:justify;\">Hương cuối: Thuốc lá, Hổ phách, Gỗ tuyết tùng&nbsp;</p>\n    <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n    <p style=\"text-align:justify;\">Hai mươi bảy là ngưỡng tuổi mà tôi không còn dễ dàng bị hấp dẫn bởi những chàng trai\n      có hình thể lực lưỡng hay các bạn trẻ năng nổ cá tính. Điều tôi cần là một người đàn ông trưởng thành, chín chắn,\n      tự tin và bản lĩnh. Và tất thảy những điểm đó sẽ được thể hiện qua tính cách, lời nói và đôi khi chỉ là mùi hương\n      nước hoa mà anh ấy dùng hằng ngày.&nbsp;</p>\n    <p style=\"text-align:justify;\">Dolce &amp; Gabbana The One EDP tiếp cận tôi bằng hương Bưởi, Húng quế và Rau mùi\n      khiến khứu giác tôi như bừng tỉnh vì ấn tượng đầu tiên quá mãnh liệt. Tôi bị ấn tượng bởi chính sự hấp dẫn ấy với\n      loạt cảm xúc như đang dần dâng trào từ Gừng, Bạch đậu khấu và Hoa cam kết hợp với nhau một cách đầy tinh tế và sâu\n      lắng. Nhưng đó chưa phải là tất cả, thứ mùi hương như muốn nuốt chửng, khóa tôi lại cùng với những xúc cảm này đó\n      chính là dư vị đàn ông của Thuốc lá, Hổ phách. Từ đó tôi quyết định cho cả hai cơ hội để có nhiều thời gian tìm\n      hiểu về nhau hơn.&nbsp;</p>\n    <p style=\"text-align:justify;\">Có thể nói Dolce &amp; Gabbana The One EDP là một biểu tượng cho hình ảnh người đàn\n      ông mà tôi muốn. Anh ta có cả sự trải đời, kinh nghiệm và hơn hết là rất đậm mùi đàn ông trưởng thành.</p>",
    "images": [
      "1TX2-GR0ErFqAp2TTNG9WdA6QvEtZsEYY",
      "12B2sTMQ_aWIm7S3v2W0RQNxRMwaLQoS6",
      "1CqfkEfMjeBSmlgZElYtY46SXQB8AZnwF"
    ],
    "gender": "nam",
    "brand": "Dolce & Gabbana",
    "isNew": false,
    "isHot": false,
    "slug": "dolce-and-gabbana-the-one-eau-de-parfum-for-men"
  },
  {
    "id": "1AmxB5GFIKJsn8sHuJbj44HEfRgp4r6-L",
    "name": "Maison Margiela Replica Jazz Club",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3500000",
        "salePrice": "3200000",
        "image": "1m-BAJTF0wyVl-r5Vx1tDhYc2rZHDob19",
        "status": true
      }
    ],
    "description": "<p>Thương hiệu Maison Margiela<br>Xuất xứ Pháp<br>Năm phát hành 2013<br>Nhóm hương Rượu rum, Thuốc lá, Vani, Hạt tiêu<br>Phong cách Hấp dẫn, Ngọt ngào, Thu hút<br><br>Hương đầu: Tiêu hồng, Hoa cam Neroli, Quả chanh vàng.<br>Hương giữa: Rượu Rum, Cỏ hương bài Java, Lá xô thơm.<br>Hương cuối: Thuốc lá, Vanilla, Nhựa hương Styrax.</p><p> Bạn thích không khí và mùi hương trong một câu lạc bộ nhạc Jazz (Jazz club), thoang thoảng hương Thuốc lá, ám Khói, rồi chuếnh choáng say sưa của Rượu Rum và ngọt ngào của Vanilla. Jazz club, đúng như cái tên của nó sẽ khiến bạn hài lòng, bởi Maison Margiela đã làm ra một mùi hương mô tả chân thật khung cảnh mà nhà mốt muốn hướng tới.</p><p> Với Maison Magiela Replica Jazz club, chúng ta có một chai nước hoa chứa đầy đủ những thứ mà bạn cần muốn nó phải có. Đủ tươi, đủ say, đủ ngọt và cân bằng được các yếu tố ẩm – khô. Rượu Rum đến từ những giây phút đầu tiên mà chúng ta xịt Jazz Club lên da, ngọt dịu, tê tê, được làm tươi bởi những thành phần Cam chanh và dậy mùi. Rum say sưa, và sôi nổi, dần được tiết chế bởi hương Gỗ của Cỏ hương bài và Thuốc lá. Cỏ hương bài trong Jazz Club ấm áp và nồng nàn đặc trưng của Indonesia, bắt sóng tốt và nhịp nhàng với Rum tạo thành một thế cân bằng trong mùi hương cùng cái khô khô ám khói nhẹ của lá Thuốc lá.</p><p> Thuốc lá của mùi hương này cũng là một thứ tranh cãi, thoắt ẩn, thoắt hiện, nhưng hiêụ ứng mà nó mang lại là đều rõ ràng và hiệu quả. Vanilla ngọt ngào, ngậy và nịnh mũi, tăng thêm cái cảm giác ấm áp mà Rum, Cỏ hương bài Java mang lại cho người thưởng thức. Mặc dù thứ nhạc Jazz đích thực phải được nghe tại Louisiana – nơi sinh ra thể loại nhạc này. Thế nhưng đó là âm nhạc, còn nếu bạn yêu thích mùi hương của một câu lạc bộ nhạc Jazz, thì Jazz Club của Maison Margiela là thứ mà bạn cần sở hữu.</p>",
    "images": [
      "1zaiy6xo3A8yiVpKzKHRG7OfW_uiWAxxc",
      "1A3eNsNLUNjNRAli84pHRMwKyzN5CDNjA",
      "1BmqdleL307WJsLmK__tKdCbMPK9ZPHHQ",
      "1TDaFsXHZkBAGu8Aj7jjgr-DafTsDxpSK"
    ],
    "gender": "nam",
    "brand": "Maison Margiela",
    "isNew": false,
    "isHot": false,
    "slug": "maison-margiela-replica-jazz-club"
  },
  {
    "id": "18lhtJxJRYBxdQUmow_wXd2saLTGdd2b6",
    "name": "Yves Saint Laurent Y Le Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "3200000",
        "image": "12EeMWjIgEdicSbqMxL3v4RPZbQJftQEM",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Cây xô thơm, Quả táo xanh, Gừng<br>Phong cách Nam tính, Mạnh mẽ, Cuốn hút<br><br>Hương đầu: bưởi, táo, gừng, andehit<br>Heart: cây xô thơm, tinh chất oải hương, phong lữ tuyệt đối<br>Cơ sở: tuyết tùng, olibanum, tonka, tinh chất hoắc hương</p><p> Y LE PARFUM là một phiên bản mới, mãnh liệt hơn của nước hoa nam Y từ Yves Saint Laurent, sẽ được phát hành vào đầu năm 2021. Nước hoa được công bố là một thành phần fougère đậm và mạnh mẽ kết hợp sự tươi mát, mãnh liệt và mang lại sự sang trọng.<br>Đây là một hương thơm trong đó hoa oải hương Pháp tươi sáng và một nốt hương gỗ của tuyết tùng là hai thành phần chính quý phái. Các thành phần chính khác bao gồm gừng, xô thơm, phong lữ và hoắc hương.</p>",
    "images": [
      "15lfcj5uFmSNReGFQe43sh_uKDvqzbW7X",
      "10vQFGqfP38GTsrjWQ_6Rc7HMO2JXn2J1",
      "1c4xSyNSavq-XsIpFaxdEcXwoR2ydCEif",
      "1H0O6ydm0CgtWiu10l8IRIKxe4KH5aSex"
    ],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-y-le-parfum"
  },
  {
    "id": "19xNkN4OhNvqkQDcyJxQ2zwW9oZrfn9Zz",
    "name": "Yves Saint Laurent Black Opium Eau De Parfum Intense",
    "prices": [
      {
        "capacity": "90ml",
        "price": "3350000",
        "salePrice": "3200000",
        "image": "1TjQoKu6W1oXnni3p_9TXqcS3kkF3qEzq",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2019<br>Nhóm hương Vani, Cà phê, Absinthe, Cam thảo<br>Phong cách Ngọt ngào, Quyến rũ, Nổi bật, Tinh tế<br><br>Hương đầu: Hương rượu Absinthe, Mâm xôi lai<br>Hương giữa: Cà phê, Hoa cam, Hoa nhài Sambac<br>Hương Cuối: Vanilla, Cam thảo, Gỗ đàn hương</p><p> Xuất hiện với giao diện đầy bí ẩn, thu hút và quyến rũ đặc trưng của dòng nước hoa Black Opium thật sự khiến tôi chưa một lần thoát khỏi sự mời gọi mạnh liệt này. Và tất nhiên cô nàng Yves Saint Laurent Black Opium Eau De Parfum Intense cũng không ngoại lệ.</p><p> Ngay tử những nốt hương đầu chạm mũi, Yves Saint Laurent Black Opium Eau De Parfum Intense đã khiến tôi say đắm, không thể rời mắt từ Hương rượu Absinthe và chút vị ngon ngọt của Mâm xôi chín mọng. Đâ y là một sự kết hợp thật sự mới lạ nhưng vô cùng hiệu quả và tinh tế, nó khiến tôi chìm đắm ngay tại tầng hương đầu này. Hương Cà phê táo bạo kết hợp với bộ đôi Hoa nhài Sambac lôi cuốn và sự hấp dẫn của Hoa cam, thật sự rất biết cách trêu đùa với khứu giác của tôi. Vanilla dậy mùi cùng Cam thảo và Gỗ đàn hương trầm ấm là những nốt hương cuối cùng cho sự quyến rũ không hồi kết này.</p><p> Yves Saint Laurent Black Opium Eau De Parfum Intense là một mùi hương đầy cám dỗ và mê hoặc nhưng chứa đựng sự tinh tế của một người phụ nữ hiện đại, biết cách làm cho bản thân toả sáng dù cho đang ở trong điều kiện tối tăm nhất.</p><p> &nbsp;</p>",
    "images": [
      "1PM9a3gtkdxM6tYjYOQsx_fz-Y9dHgDdL",
      "1Ic6vy3RtBSfgQFouNV-cfaH5dgDh6JyM"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-black-opium-eau-de-parfum-intense"
  },
  {
    "id": "1NkAww5J_moW9_vlmz6CfNCl5yLBxdKNR",
    "name": "Yves Saint Laurent Libre Intense",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2950000",
        "salePrice": "",
        "image": "1AJtnX50LwgReqpUpp2mq4x-1RZo6TQLh",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Hoa phong lan, Quả quýt, Hoa oải hương<br>Phong cách Quyến rũ, Gợi cảm, Tự do, Nổi bật<br><br>Hương đầu: Cam Mandarin, Oải hương, Tinh dầu lá Chanh, Nho đen<br>Hương giữa: Hoa nhài, Oải hương, Hoa Cam<br>Hương cuối: Vanilla Madagascar, Gỗ tuyết tùng, Long Diên Hương, Xạ hương<br><br>Tựa như một cái ôm ân cần, YSL Libre khiến cảm xúc của bạn được vỗ về trong làn hương của Hoa Oải hương sâu lắng và sắc sảo, nhẹ nhàng cảm nhận từng cái chạm thật mềm mại và ái ân bằng hương hoa cam bay bổng.&nbsp;<br><br>YSL Libre giúp bạn mở ra một không gian ấm áp của cánh đồng hoa tràn đầy hương sắc và len lỏi trong những cánh hoa quyến rũ ấy, bạn lại tìm được sự tươi sáng và thanh mát của trái cây. Hương thơm của Cam Mandarin, Tinh dầu lá Chanh và Nho đen trong tầng hương đầu làm lộ ra vẻ đẹp trẻ trung của Nàng thiếu nữ, như thể nhựa sống đã được nạp đầy, căng tràn và lan toả khắp làn da.&nbsp;<br><br>Dần dần, cô Nàng trở nên hấp dẫn hơn trong tổ hợp hương hoa, sự nữ tính, dịu dàng của Hoa Nhài, Hoa Cam và Oải hương khiến bạn phải xuýt xoa vì những say mê trong cảm xúc. Vốn dĩ là một chiếc ôm ấm áp để bất cứ ai cũng phải nao lòng, YSL Libre kết thúc bằng sự nồng nàn, sâu sắc của hương Gỗ, kết hợp cùng vị ngọt đê mê của Xạ hương và Vanilla. Như thể được tạo nên để nuông chiều cảm xúc, YSL Libre luôn biết cách tiếp cận và để lại những vấn vương theo từng nhịp thở của làn da.</p>",
    "images": ["1Ofck-TVUfU-k0Cf9aKCQvZnW4oXLUFma"],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-libre-intense"
  },
  {
    "id": "1z0cJ_Jpxxxifu-WEiRqZBkfkQL6NboIQ",
    "name": "Yves Saint Laurent La Nuit de L'Homme Eau Électrique",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2100000",
        "salePrice": "",
        "image": "1YTaB1qkkgatBVhwf2yr3rsyv-qhI_zH-",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Quả táo xanh, Hoa phong lữ<br>Phong cách Nam tính, Phóng khoáng, Tư do<br><br>Hương Đầu: Táo Xanh, Chanh, Quýt<br>Hương Giữa: Chi Mỏ Hạc, Hoa Oải Hương, Xô Thơm, Nước Hoa Cam<br>Hương Cuối: Vani, Đậu Tonka, Gỗ Cashmere, Tuyết Tùng, Hoa Hoắc Hương, Cỏ Hương Bài.</p><p> La Nuit de L'Homme Eau Électrique được mô tả như một hương thơm 'hoang dã' của một 'kẻ quyến rũ', người 'biến đêm thành lãnh thổ của mình' và 'không ai có thể cưỡng lại sự quyến rũ của anh ấy, ở góc cạnh của sự thanh lịch và tự do.'</p><p> Hương cam quýt của chanh và quýt kết hợp với táo xanh tạo thành một khởi đầu tươi mới. Hương thơm cổ điển làm từ hoa oải hương, phong lữ và đậu tonka, được hiện đại hóa bởi sự tươi mát của phần mở đầu, cũng như hương hoa cam tuyệt đối và cây xô thơm ở phần hương giữa. Hương gỗ của tuyết tùng, cây cashmere, cỏ vetiver và hoắc hương, và một chút vani chất lượng ở cuối hương.</p>",
    "images": ["1wsrcErGp9XjuM4gsaByBksGaJhbvSmvq"],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-la-nuit-de-lhomme-eau-electrique"
  },
  {
    "id": "1Nod2MJWXBc3sr_8hFgR3Tc9cWW3GB5mW",
    "name": "Yves Saint Laurent La Nuit de L'Homme Le Parfum for men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2550000",
        "salePrice": "",
        "image": "1C5e-1Cw52xuGepUqEG-bt8d9BuQPoJ8G",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2010<br>Nhóm hương Hương trái cây, Tiêu đen, Hoa oải hương<br>Phong cách Nam tính, Bí ẩn, Ấm áp<br><br>Hương đầu: Cam bergamot, Hoa hồi, Tiêu<br>Hương giữa: Oải hương, Labdanum<br>Hương cuối: Cỏ hương bài, Hoắc hương, vanilla</p><p> Mang tới dòng hương Oriental Fougere đến từ phương Đông, siêu phẩm La Nuit de L’Homme Le Parfum của Yves Saint Laurent như một bằng chứng thể hiện bản lĩnh và sức mạnh của người đàn ông thời hiện đại.</p><p> Một trong những chai nước hoa được ưa chuộng nhất ngay tại thời điểm vừa ra mắt năm 2010, tạo ra sự cân bằng với thiết kế bắt mắt khi thân chai có hình trụ cùng chiếc nắp hình lục giác. La Nuit de L’Homme như lời tuyên bố hương thơm bên trong của mình vô cùng nam tính tính và mạnh mẽ khi lấy tông màu đen làm điểm nhấn cho toàn bộ thiết kế bên ngoài.</p><p> Mở ra bản hợp âm đặc biệt, từng nốt hương từ Cam bergamot mang lại những phong vị ngọt ngào kèm theo một chút đắng cay nhẹ nhàng nhưng không kém phần tinh tế từ Hồ tiêu. Làn hương từng chút một gợi lên vẻ thân thiện, gần gũi của người đàn ông, cho đến khi hương Hoa hồi len lỏi nhẹ nhàng vào giữa làm sống lại từng nét cá tính riêng vốn nằm sâu bên trong.</p><p> Đi dần đến điệp khúc, bản hợp xướng bắt đầu nhanh dần, cao trào hơn khi từng nốt Oải hương cất lên mạnh mẽ nhưng lại mang đầy chất thư giãn. Gây bất ngờ với người đối diện mình, hương Labdanum của Pháp thoáng qua tạo nên nét phương Tây hiện đại, sang trọng.</p><p> Cuối cùng, mang âm hưởng nơi phương Đông, làn hương khói từ Cỏ hương bài tản bộ nhẹ quanh từng nốt hương rồi nhập vào cùng với tinh chất Hoắc hương, tạo nên nét trầm ấm cùng với hương thơm dịu dàng của Vanilla cho đến hồi kết thúc.</p>>",
    "images": ["1RXCyD3pC4O-Xcwk0daGQiBTsP38QPW0F"],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-la-nuit-de-lhomme-le-parfum-for-men"
  },
  {
    "id": "1sSoUmMX_Jtpsv_07YCI3RqTsqL9tNoBR",
    "name": "Yves Saint Laurent Y Eau de Toilette for Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2600000",
        "salePrice": "",
        "image": "1-KLtM65E2DwKVskG4DxwdgsTvR70NRvj",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Long diên hương, Hương an-đê-hít, Cam bergamot<br>Phong cách Nam tính, Tươi mới, Tinh tế<br><br>Hương đầu: Chanh vàng, Ăng-đê-hít, Gừng, Cam bergamot, Bạc hà<br>Hương giữa: Hoa tím, Xô thơm, Hoa phong lữ, Táo, Dứa<br>Hương cuối: Xạ hương, Nhang, Long diên hương, Tuyết tùng, Gỗ vetiver, Nhựa thơm</p><p> Là bức vẽ khắc họa lại vẻ đẹp đặc trưng của tuổi trẻ, Y - viết tắt cho “Youth” - đã khiến người dùng nhớ đến mình bởi tông hương trẻ trung và có phần nồng hậu của mình.</p><p> Bởi sự năng động chính là sắc màu của tuổi trẻ, Y đã khéo léo bộc lộ nhiệt huyết của mình ngay trong tầng hương đầu với Chanh vàng, Cam bergamot và Bạc hà. Nhẹ nhàng và phóng khoáng như thế đấy. Nhấn nhá thêm tí sắc màu, Táo và Dứa chưng cất thêm cho “tuổi trẻ” những tông vị ngọt ngào, mọng nước đầy năng lượng. Không quên nét nam tính cần có, Xô thơm góp mặt với ít tông vị cay mềm, hoang dã của mình.</p><p> Nhưng tuổi trẻ cũng thật đáng nhớ biết bao, đó là lý do tại sao Y lại có thêm cho mình mùi hương của Long diên hương và Xạ hương trong những nốt cuối, da diết và quyến luyến. Khép lại những trang ký ức về tuổi trẻ, Y kết thúc trong dàn giao hưởng du dương của Gỗ, hệt như những chàng trai trẻ tuổi, vụng về nhưng dư thừa nồng nhiệt.</p>",
    "images": [
      "1pBEEzBslF-UYymdXuVu-o5JBGreeg22z",
      "18UcUZafte3779uavQgBJNVusAnTTNizw",
      "1E9cwKYtg5AWU30pfiTSw9Rm-_f9ccJhK",
      "1Esu1XROnELgBKzLOxZhUfL101uf-0wbb"
    ],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": false,
    "slug": "yves-saint-laurent-y-eau-de-toilette-for-men"
  },
  {
    "id": "1vLSKC-NPncPXclZi0T7ZBSzOcqSukrdH",
    "name": "Yves Saint Laurent La Nuit de L'Homme L'Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2450000",
        "salePrice": "",
        "image": "1P4htHffZWiyZYHuVkfyKz28HK400xdeP",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2009<br>Nhóm hương Hoa diên vĩ, Hoa tím, Đậu tonka<br>Phong cách Lôi cuốn, Mạnh mẽ, Cá tính<br><br>Hương Đầu: Hoa tím, Hoa diên vĩ<br>Hương giữa: Vanilla, Cây xô thơm<br>Hương cuối: Cây hoắc hương, Đậu Tonka</p><p> Tựa như một khung cảnh vĩ đại lúc hoàng hôn buông xuống với ánh sáng đỏ rực, Yves Saint Laurent La Nuit de L’Homme L’Intense đem tới những nét đẹp phong thái ảm đạm, sâu lắng của đàn ông mỗi khi suy tư về một điều gì đó. Phản ánh lên một phần hiện thực giữa những bộn bề, lo toan, những nốt hương Hoa tím và Hoa diên vĩ nhẹ nhàng len lỏi lên trên cơ thể mang tới sự tinh tế trong vẻ ngoài trầm lắng, sâu sắc đó. Mặc dù ngoài lạnh, nhưng mỗi lời mà L’Homme L’Intense cất lên đều mang đến sự ngọt ngào, ấm áp bởi những nốt hương Vanilla và Xô thơm hòa quyện trong đó. Ngày một lôi cuốn hơn, thú vị hơn khi chính cái vẻ ngoài suy tư đó lại trở thành thứ vũ khí chết người mỗi khi Hoắc hương và Đậu tonka ghì sâu vào trong tâm trí đối phương, đồng thời đánh dấu cho một vẻ đẹp hiếm thấy của một người đàn ông trầm ổn, lạnh lùng nhưng lại vô cùng quyến rũ, cuốn hút.</p>",
    "images": [
      "1iViddmp6mfYFZGMHa_qSde6Itg7dnzdc",
      "1EFfKLikKuTtc-WoMukOEfbTTSbWHp0PI",
      "1GbD5glhHLK5B-UeMAcMpAYyGs5cdDx4L"
    ],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": false,
    "slug": "yves-saint-laurent-la-nuit-de-lhomme-lintense"
  },
  {
    "id": "1XnDSnok1W95InpHZwxwSop0ZnegAL6EN",
    "name": "Yves Saint Laurent Black Opium Neon Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2550000",
        "salePrice": "",
        "image": "1WXfuLgI4KdTaCJTXYxz8vqSMjqVd1y_f",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2019<br>Nhóm hương Qủa thanh long, Cà phê, Hoa cam<br>Phong cách Quyến rũ, Nổi bật, Thu hút<br><br>Hương đầu: Trái thanh long, Trái Thanh Yên, Quý hồng<br>Hương giữa: Hoa cam, Cà phê, Hoa nhài Sambac<br>Hương cuối: Vanilla, Xạ hương</p><p> Nếu như bạn đã nhàm chán với những tông mùi hương nữ tính, thì phiên bản Yves Saint Laurent Black Opium Neon Eau de Parfum này sẽ là sự lựa chọn hoàn toàn mới cho bạn.</p><p> Mở ra với những nốt hương mới lạ đến từ Trái thanh long, Trái Thanh Yên và tinh chất Quý hồng như ta đang lạc vào một khu vườn trái cây ngào ngạt hương thơm ngon ngọt. Mùi hương dịu nhẹ ở nốt Hoa cam và Hoa nhài Sambac hoà quyện với chút bí ẩn, nóng bỏng của Cà phê tại tầng hướng thứ hai. Cuối cùng đọng lại trên làn da là sự ngọt ngào của Vanila và sự tinh tế từ Xạ hương. Tất cả kết hợp ăn ý với nhau như thể đây là sự kết nối giữa những tâm hồn yêu mùi hương, mà đặc biệt là hương từ Yves Saint Laurent Black Opium Neon Eau de Parfum mang lại.</p><p> Yves Saint Laurent Black Opium Neon Eau de Parfum chính là luồng ánh sáng neon rực rỡ, lóe lên trong bóng tối đầy bí ẩn nhưng rất biết cách lan tỏa mùi hương để chia sẻ sự nổi bật của chính mình đến mọi vật xung quanh.</p>",
    "images": [
      "13ukohGMi_n7ltBLUvkPqHKqgbo0WMSbX",
      "1-6VaQBnCCdk-y-41dOZOoQ-Li6b0PbaV"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-black-opium-neon-eau-de-parfum"
  },
  {
    "id": "10KLnIFns4Zmwv2yQS57_LO0t9BODK6Tl",
    "name": "Yves Saint Laurent Libre Eau de Toilette",
    "prices": [
      {
        "capacity": "90ml",
        "price": "3050000",
        "salePrice": "",
        "image": "1-jKSpOUzMqkIjGiaQvwb-WX5lXDSocsi",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Yves Saint Laurent<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Trà lài, Hoa cam, Hoa nhài<br>Phong cách Tưới mới, Tự do, Quyến rũ</p><p> Hương đầu: Oải Hương, Cam Bergamot, Quả Quýt.<br>Hương giữa: Trà Nhài, Hoa Cam, Hoa Nhài.<br>Hương cuối: Xạ Hương, Long Diên Hương, Vanilla.</p><p> Libre (2019 - EDP) là một mùi hương thành công của YSL khi được đón nhận nồng nhiệt từ cả người dùng và những chuyên gia, với việc ẵm rất nhiều giải thưởng được bình chọn bởi người tiêu dùng, các tổ chức uy tín (Trong đó có cả FiFi). Tiếp nối sự thành công đó Yves Saint Laurent quyết định cho ra mắt thêm flankers cho dòng nước hoa này vào 2020 và 2021, đó là phiên bản Libre Intense (2020) và Libre Eau de Toilette (2021).</p><p> Đúng với tinh thần EDT, Libre EDT vẫn khai thác mạnh mẽ vào một mùi Oải hương nhiều phấn rất nữ tính và được chị em yêu thích từ Libre, cùng hương hoa Cam và Nhài ngọt dịu tôn thêm lên cái sự nữ tính ấy, &nbsp;tươi và dịu hơn với hương thơm thanh khiết của Trà. Trà Nhài, pha thêm một chút hoa Cam, và nhiều phấn, vẫn giữ cái tinh thần “nữ quyền” mạnh mẽ ở phiên bản gốc nhưng đã phần nào đó thanh khiết và lả lướt hơn.</p><p> Về cuối, khác với Libre Intense khi cường điệu note hương ngọt ngào của Vanilla bằng Coumarin (Đậu tonka), Libre EDT lại bớt ngọt hơn, phấn hơn 1 chút và thanh lịch hơn. Điều này chắc chắn sẽ làm cho Libre EDT bớt “sexy” hơn trong mắt các chị em hảo ngọt, nhưng lại khiến mùi hương này trở nên nhẹ nhàng và đa dụng hơn.&nbsp;</p>",
    "images": [
      "18uOe-t-qyl1QhGZcKSMMzNTey4po4avq",
      "1ht--sgkRlcL6QhieFlID_84egkG8QviC",
      "1q7PLxiVNF5oYZX8Wxm5PRbG_75_xocz5",
      "1zFP2JUBvFOYHMJRlZnN6mTZ64a5WDIYZ"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-libre-eau-de-toilette"
  },
  {
    "id": "1tdc7Kc4H0QPt9s07QUgLkOwzXOoVLhiw",
    "name": "Chanel Allure Homme Sport Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "",
        "image": "1Z-2rEzRS4V1HfS3MDxJTi9SaZ6sadADC",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2004<br>Nhóm hương Cam đỏ, Hương biển, An-đê-hít<br>Phong cách Tinh tế, Nam tính, Tươi mát, Hiện đại<br><br>Huơng đầu: Quả cam, Quả quýt, Hương biển, Aldehydes.<br>Hương giữa: Tiêu đen, Hoa cam Neroli, Gỗ tuyết tùng.<br>Hương cuối: Đậu Tonka, Vanilla, Xạ hương trắng, Nhựa hổ phách, Cỏ hương bài, Nhựa Elemi.</p><p> Allure Homme Sport được tạo ra để tôn vinh những nét đẹp mạnh mẽ, phóng khoáng cùng tinh thần không đầu hàng, không bỏ cuộc của thể thao. Được thiết kế lại từ người anh Allure Homme đi trước, thêm thắt và điều chỉnh lại những yếu tố phù hợp với chủ đề “Sport”, Chanel Allure Homme Sport Eau de Toilette đích thực là một mùi hương thể thao sảng khoái.</p><p> Mở đầu với hương thơm dễ chịu tươi lành của Cam và Quýt, mọng nước, được tăng cường thêm sự hào hứng phóng khoáng bằng nốt hương Biển và Aldehydes. Hoa cam nhè nhẹ, mơn man, òa vào khứu giác ta nhờ sự kích thích của Tiêu đen, càng làm nổi bật cái nam tính trong Chanel Allure Homme Sport. Về hậu, mùi hương thu gần phạm vi tỏa hương lại, đồng thời được làm dày và có chiều sâu hơn bởi Xạ hương trắng, cùng vị ngọt ngào của Đậu Tonka.</p><p> Chanel Allure Homme Sport được yêu thích và đón nhận ngay từ những ngày đầu ra mắt, và trải qua gần 20 năm, mùi hương đến từ Chanel vẫn được lòng nam giới để lựa chọn mùi hương dấu ấn cho riêng mình.</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-allure-homme-sport-eau-de-toilette"
  },
  {
    "id": "1css0139JLVne4THTP6dOKD4FPxiIov9u",
    "name": "Chanel Coco Mademoiselle Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "",
        "image": "178jCdtc-CokRH1dxsEPKLmH_SqJh-lIl",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2001<br>Nhóm hương Hoắc hương, Quả cam, Hoa hồng thổ nhĩ kỳ, Quýt hồng<br>Phong cách Gợi cảm , Quyến rũ , Sang trọng<br><br>Hương Đầu: Quả cam, Quả quýt hồng, Hoa cam<br>Hương giữa: Hoa trinh nữ, Hoa nhài, Hoa hồng Thổ Nhĩ Kỳ<br>Hương cuối: Cây hoắc hương, Hương Va ni, Xạ hương trắng</p><p> Nước hoa Coco Mademoiselle Eau de Parfum của thương hiệu Chanel mở đầu bằng mùi hương tươi mát của Cam và Hoa cam hòa quyện cùng chút thanh chua của quả Quýt Hồng. &nbsp;Coco Mademoiselle là hiện thân của một người phụ nữ mạnh mẽ, cuốn hút với phong cách rất đỗi đàn bà, Hoa trinh nữ và hoa nhài đua nhau tỏa hương gợi sự tò mò và chú ý tới những người xung quanh, và rồi kết thúc tầng hương thứ hai trọn vẹn với Hoa Hồng Thổ Nhĩ Kỳ đầy hấp dẫn. Cô nàng Coco Mademoiselle Eau de Parfum không chỉ cuốn hút mọi ánh nhìn, ở nơi cô gái này còn ẩn chưa sự ngọt ngào đầy ma mị của Cây Hoắc hương đan xen một chút vani và Xạ Hương Trắng, khiến mọi bước chân phải dừng lại lúc bạn thoáng qua.&nbsp;<br>&nbsp;</p>",
    "images": ["1-zmcCxa7cCG4cO59RrYFq6TRHl0VXqNW"],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-coco-mademoiselle-eau-de-parfum"
  },
  {
    "id": "1YTTW1wt6TaYk1vxkvJAjj8pT9umUEe4b",
    "name": "Chanel Coco Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "",
        "image": "1SfyRog8bZ29tn31QToqggoMIoszgWarl",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 1984<br>Nhóm hương Đinh hương, Hổ phách, Hoa hồng bulgari, Gỗ đàn hương<br>Phong cách Ấm áp, Sang trọng, Quyến rũ<br><br>Hương Đầu: Hoa lựu, Quả quýt hồng, Hoa hồng Bulgary<br>Hương giữa: Đinh hương, Hoa cam, Cỏ ba lá, Hoa hồng<br>Hương cuối: Hổ phách, Gỗ đàn hương, Đậu Tonka</p><p> Nước hoa Chanel Coco Eau de Parfum được sáng tạo bởi chuyên gia nước hoa &nbsp;Jacques Polge vào năm 1984, và được xếp vào một trong những dòng nước hoa kinh điển. Một cô gái nóng bỏng, sexy, nuốt trọn mọi ánh nhìn của những người đàn ông xung quanh, đó là tất cả những gì Coco Eau de Parfum mang lại. Hương đầu của Coco Eau de Parfum khá nồng với chủ đạo là Hoa hồng Bulgary, Hoa lựu và Quả Quýt hồng, trước khi lắng nhẹ xuống với hương Hoa Cam và sự ấm áp khơi gợi của Đinh Hương. Ở nơi Coco Eau de Parfum còn có sẵn sự kiêu kỳ và kín đáo với mùi hương của Hổ phách và sự sang trọng, quý phải của Gỗ Đàn Hương. Chẳng một ai có thể bỏ qua cô nàng Coco Eau de Parfum cả, chỉ có điều họ chẳng thể thốt nên lời, vì mải ngắm nhìn mà thôi.&nbsp;<br>&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": true,
    "isHot": false,
    "slug": "chanel-coco-eau-de-parfum"
  },
  {
    "id": "17GpF9msUjm5r172i3IObpZaXxJ3lgr52",
    "name": "Chanel Chance Eau Tendre Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "",
        "image": "11zRz-CxQNUE9xwpHmElhgosDwhdcSSpA",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2010<br>Nhóm hương Quả mộc qua, Bưởi, Hoa dạ lan, Hoa nhài<br>Phong cách Nữ tính, Thanh lịch, Nhẹ nhàng<br><br>Nốt hương đầu : Bưởi , Mộc qua<br>Nốt hương giữa : Nhài, Dạ lan hương<br>Nốt hương cuối : Iris, Xạ Hương, Hổ phách</p><p> Thứ vũ khí mạnh nhất của một người phụ nữ nằm ở sự dịu dàng của họ, và cách tốt nhất để trình diễn sự dịu dàng ấy chính là qua mùi hương. Chanel Chance Eau Tendre bỗng dưng hiện lên trong đó, chất lỏng màu hồng phấn chứa đựng thứ tình dược nguy hiểm dụ dỗ cánh đàn ông. Trẻ trung, năng động giống một làn gió mát của mùa hè, thơm hương Bưởi và trái Mộc qua , đơn giản nhưng đồng thời cũng thật lạ kỳ , chỉ làm bản thân muốn được đắm chìm trong chính dự mềm mại đó. “ Cơ hội “ , một sự an bài của số phận , là khi hai tâm hồn hoà làm một , để bị mê hoặc bởi sự lãng mạn đầy thú vị này. Hoa nhài và Dạ lan hương trộn lẫn vào nhau, hài hoà , đẹp đẽ như có thể khiến các chàng trai chìm ngập bởi thứ tình yêu ngọt ngào đó. Đẳng cấp và sang trọng nhưng vẫn không kém phần trẻ trung, khiêu khích trí tò mò của người khác để rồi khi yêu luôn tựa như phút ban đầu. Hơi ấm của Xạ hương và Hổ phách kết hợp lại tạo nên một sự nồng nhiệt vô bờ bến, cùng hương hoa Iris đặt lên đỉnh , dũng cảm và đầy khí chất. Sự tình cờ và nhẹ nhàng trong tình yêu. “ You deserve all the tenderness on the earth “.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-chance-eau-tendre-eau-de-toilette"
  },
  {
    "id": "1ujnbzxU0spRhPycSZZp_Ozn-I3YPClBh",
    "name": "Chanel Chance Eau Tendre Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "",
        "image": "1oBbybRJSh9XHU5sJ0_mU--LTY0Mr-xm-",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2019<br>Nhóm hương Quả mộc qua, Bưởi, Hoa , Xạ hương<br>Phong cách Nữ tính, Dịu dàng, Quyến rũ<br><br>Hương Đầu: Quả bưởi, Quả mộc qua<br>Hương giữa: Hoa nhài, Hoa hồng<br>Hương cuối: Xạ hương trắng</p><p> Nước hoa Chanel Chance Eau Tendre Eau de Parfum thuộc nhóm hương Floral Fruity (Hương hoa cỏ trái cây). Hương Bưởi và quả Mộc Qua bắt đầu với sự nhẹ nhàng, đơn giản nhưng đầy tinh tế. &nbsp;Chance Eau Tendre Eau de Parfum được đánh giá là một cô gái xinh đẹp với mái tóc bồng bềnh, sở hữu một nụ cười nhẹ nhàng và một mùi hương 'sạch sẽ'. Hoa Nhài và hoa Hồng khiến nàng trở nên ngọt ngào nhưng không hề gắt, và mọi sự chú ý sẽ dồn vào note hương cuối cùng của cô nàng &nbsp;Chance Eau Tendre Eau de Parfum, Xạ hương trắng. Nếu bạn là một tín đồ của xạ hương, và cũng yêu thích sự tươi mát của hương hoa cây cỏ, thì đừng bao giờ bỏ qua cô nằng dịu dàng Chanel Chance Eau Tendre Eau de Parfum này nhé.&nbsp;</p>",
    "images": ["1lIwuicC-OujxL-0Azpxg7PXevFqbc5Z3"],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-chance-eau-tendre-eau-de-parfum"
  },
  {
    "id": "1L8fWxH4SdVmOlaEIGXZJ6fE0zHtURPKu",
    "name": "Chanel Chance Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3350000",
        "salePrice": "",
        "image": "1l4BjPA-A7ifveqq1G4Wpcdm8NXlOSLp3",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2003<br>Nhóm hương Hoắc hương, ?Chanh vàng, Hạt tiêu hồng, Dứa<br>Phong cách Sang trọng, Nữ tính, Quyến rũ<br><br>Hương đầu: Tiêu hồng, Quả dứa, Quả chanh vàng.<br>Hương giữa: Hoa lục bình, Hoa diên vĩ, Hoa nhài, Hoa hồng.<br>Hương cuối: Hoắc hương, Xạ hương, Cỏ hương bài, Vanilla.</p><p> Chance được Chanel ra mắt vào năm 2003, mở đầu cho một dòng nước hoa rất thành công trong những năm tiếp theo của Chanel, hướng tới những người phụ nữ hiện đại. Chance trong tiếng Pháp có nghĩa là “may mắn”, và Chanel tạo ra Chance giống như một thứ bùa may dành cho họ, bứt phá và mở ra một hướng đi mới trong những năm sau, để thoát khỏi cái bóng khổng lồ của Chanel No 5 1986. Họ nói rằng Chanel và Chance phát âm rất giống nhau, như thể chúng được sinh ra là để dành cho nhau vậy.</p><p> Chance như một thứ bùa may mà Chanel muốn đưa tới cho những quý cô, những người phụ nữ tươi trẻ và hiện đại của thế hệ mới, và họ cũng đã thay đổi mẫu chai, với chai tròn mềm mại nữ tính, khác với nhưng chai hình chữ nhật vuông vức cổ điển giống như No 5, mặc dù nó vẫn là bất diệt. Chiếc chai trong giống như một “bánh xe vận may” luôn nằm trong túi xách của các cô gái vậy.</p><p> Chance mở đầu với hương tiêu hồng để kích thích khứu giác của mọi người, và xoa dịu nó bằng quả dứa thanh mát, để rồi những bông hoa cùng lớp phấn mềm mịn ở tầng hương giữa lan tỏa và khiêu khích khứu giác của bất kỳ ai lỡ đánh hơi thấy mùi hương này, làm cho những cô gái đang mặc nó trở nên nữ tính và quyến rũ hơn bao giờ hết. Đến tầng hương cuối, hoắc hương và xạ hương sẽ là thứ bám lấy làn da của các quý cô, nó quyến rũ, gợi cảm, tươi trẻ và cuốn hút bất kỳ chiếc mũi nào được ngửi chúng.</p><p> Chance là một mùi hương được tạo ra bởi Jacques Polge, thuộc nhóm hương hoa – Síp ( Chypre Floral), và dĩ nhiên, Chance là bùa may của các quý cô.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-chance-eau-de-toilette"
  },
  {
    "id": "1-spCHu60Wr-GEVp0yZbo8ZPECEeNvFt5",
    "name": "Chanel Coco Noir",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3650000",
        "salePrice": "",
        "image": "1yHuGfjyuHq42FE25B_DqZaQFwrmBFniV",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2012<br>Nhóm hương Hoắc hương, Hoa hồng, Gỗ đàn hương, Bưởi<br>Phong cách Quyến rũ, Sang trọng, Bí ẩn<br><br>Hương Đầu: Quả bưởi, Cam Bergamot<br>Hương giữa: Hoa nhài, Hoa thủy tiên, Hoa phong lữ<br>Hương cuối: Đậu Tonka, Xạ hương trắng, Trầm hương</p><p> Nước hoa Coco Noir của hãng Chanel được lấy cảm hứng từ nữ chủ nhân của Chanel, Gabrielle, với cuộc hành trình tìm kiếm những ký ức còn sót lại dưới bầu trời đêm huyền bí và thơ mộng ở thành phố Venice xinh đẹp. Màu đen của thân chai đã truyền đạt được phần nào mong muốn của Jacques Polge, nhà sáng chế nước hoa Coco Noir. Đó là những ký ức của cô gái Gabrielle trẻ trung về đêm, hay là những cảm xúc góp nhặt, những liên tưởng về sự bí ẩn giấu sau sự mạnh mẽ của cô gái đó. Mở đầu bằng sự tươi mới của hương Cam Bergamot cùng hương Bưởi, tô điểm lên sự trẻ trung đầy sức sống của những cô gái thành đạt lúc còn đôi mươi. Lắng xuống nhẹ nhàng cùng hương hoa Nhài và Hoa thủy tiên, biến thành một cô gái dịu dàng và kín đáo trước khi để lại sự hiếu kỳ cho bất kỳ ai với sự cuốn hút của xạ hương trắng và hương thơm ấm áp, gần gũi của trầm hương.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-coco-noir"
  },
  {
    "id": "1kLb2xuFfDWJBo2G-WJvhhKCJmjceVtXk",
    "name": "Bleu de Chanel Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "",
        "image": "1ydlwUJ77VjifkZbwzyCVjAVbdbVv7ZhM",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Chanel<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2010<br>Nhóm hương Bưởi, Hương nhang, Gừng, Chang vàng<br>Phong cách Sang trọng, Gợi cảm, Lịch lãm<br><br>Hương đầu: Quả bưởi, Quả chanh vàng, Bạc hà, Tiêu hồng.<br>Hương giữa: Gừng, Nhục đậu khấu, Hoa nhài, Iso E Super.<br>Hương cuối: Nhang, Cỏ hương bài, Gỗ tuyết tùng, Gỗ đàn hương, Hoắc hương, Nhựa hương Labdanum, Xạ hương trắng.</p><p> Chanel Bleu de Chanel đã đem tới thế giới hương thơm một mùi hương dễ chịu. Cam chanh mở màn bằng nét đặc trưng của nốt hương Bưởi, tươi sáng mọng nước cùng Gừng thanh lịch sạch sẽ, rồi nhẹ nhàng thoang thoảng chút hương hoa. Gừng của Bleu de Chanel rõ ràng, dễ gần, đẹp và nịnh mũi. Lắng dần xuống, mùi hương của Bleu de Chanel trở nên dày và có chiều sâu hơn với Nhang mềm ngọt, cùng sự rắn chắc vững chãi của hương Gỗ, qua hương thơm từ Cỏ hương bài, Gỗ tuyết tùng và Đàn hương.</p><p> Bạn thấy chứ? Không cần bàn quá nhiều về mùi hương của Bleu de Chanel, một hương thơm dễ mến và đa dụng. Sự thành công của Bleu de Chanel thậm chí còn lớn đến mức tạo thành một trào lưu những mùi hương đi theo phong cách của chai nước hoa này. Tươi sáng, dễ chịu ở giai đoạn mở đầu, và tối dần về hậu hương với các nốt hương có chiều sâu như Gỗ, Hoắc hương hay Nhang, có thể tùy biến nhưng vẫn phải tuân theo một tôn chỉ tuyệt đối. Ấy là dễ mến, dễ dùng và phù hợp với mọi dịp bạn cần, còn được gọi là các “blue fragrances”.</p><p> Liệu Bleu de Chanel còn được các quý ông yêu thích và sử dụng đến khi nào, chẳng ai có thể biết trước được. Thế nhưng với tuổi đời đã hơn 10 năm trên thị trường, Bleu de Chanel vẫn chưa một lần rời khỏi top những mùi hương được yêu thích và bán chạy nhất, thành tích đó là đủ để chứng minh chất lượng tuyệt đối của cái tên này.</p>",
    "images": [],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": false,
    "isHot": false,
    "slug": "chanel-bleu-de-chanel-eau-de-toilette"
  },
  {
    "id": "1od_q8MacaPJpIDdf1ShW3JsAswwUPeQV",
    "name": "Tom Ford Oud Wood",
    "prices": [
      {
        "capacity": "100ml",
        "price": "6200000",
        "salePrice": "",
        "image": "1KwkQB8ZsxDzUgb5aSq6Cy1AngzsoSoMn",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Tom Ford<br><strong>Xuất xứ</strong> Mỹ, Thuỵ Sĩ<br><strong>Năm phát hành</strong> 2007<br>Nhóm hương Gỗ trầm hương, gỗ đỏ brazin, Gỗ đàn hương, Bạch đậu khấu<br>Phong cách Sang trọng, Quyến rũ, Nổi bật<br><br>Hương chính: Trầm hương (Oud), Gỗ cẩm lai Brasil, Gỗ đàn hương, Bạch đậu khấu (Thảo quả), Vanilla, Tiêu Tứ Xuyên, Cỏ hương bài, Đậu Tonka, Nhựa Amber.</p><p> Tom Ford là một nhà thiết kế nổi tiếng, và đồng thời cũng để lại những di sản to lớn trong ngành nước hoa hiện đại. Sự thành công của Tom Ford trong làng nước hoa gắn liền với những mùi hương mạnh mẽ, nổi bật và có chiều sâu, đặc biệt là với Trầm hương (Oud). Tom Ford là người mang Oud đến gần hơn và trở nên phổ biến với nền nước hoa đại chúng, từ thời ông còn làm việc cho Yves Saint Laurent, với cái tên M7 huyền thoại. Trầm hương một lần nữa gây được tiếng tăm qua vài năm sau đó với Tom Ford Oud Wood, và lần này, nhà thiết kế người Mỹ đã mở ra một trào lưu mùi hương mới cho thế giới nước hoa.</p><p> Để có thể khiến cho “nhà nhà làm Oud, người người làm Oud”, kẻ dẫn đầu xu thế Oud Wood ắt hẳn phải ấn tượng và xuất sắc trong mắt giới mộ điệu tới nhường nào. Quả vậy, đây là một mùi hương Gỗ rất lạ, rất khác biệt cho tới tận bây giời. Oud Wood là một bản hòa phối uyển chuyển của các nốt hương Gỗ, nào Cẩm lai, Đàn hương hòa quyện lấy nhau, vừa mềm mại uyển chuyển lại cũng có sự dẻo dai, rắn chắc, và trên hết là chúng đem tới cho Trầm một gương mặt gần gũi mà khó nắm bắt. Trầm hương dĩ nhiên là nhân vật chính, nổi bật trong đám hương Gỗ bằng cái màu tối tăm huyền bí đặc trưng, không quá gầm gừ như những mùi trầm mạnh mẽ hiện nay, mà tiết chế để vừa đủ làm nổi bật những nét đặc trưng Á Đông của loại gỗ này. Gia vị được bổ sung để hoàn thiện cho màu sắc của Tom Ford, làm mùi hương Gỗ trầm tính trở nên sôi nổi và nhảy múa trong khứu giác của chúng ta, bằng một chút Vanilla, Tiêu, hay Nhựa hương ấm cúng.</p><p> Nếu xét trên thang điểm của sự nam tính, thì với rất nhiều người, Oud Wood gần như đạt điểm tối đa, và là mùi hương hoàn hảo cho một người đàn ông chín chắn, trưởng thành.</p>",
    "images": [],
    "gender": "UNISEX",
    "brand": "Tom Ford",
    "isNew": false,
    "isHot": false,
    "slug": "tom-ford-oud-wood"
  },
  {
    "id": "1qVzkAtedF67rNCzNBVsUZMhbJCKH0WC_",
    "name": "Tom Ford White Suede",
    "prices": [
      {
        "capacity": "100ml",
        "price": "6650000",
        "salePrice": "",
        "image": "18cJLIBptJc13mGWmyOZ583BU8a-Q6jD-",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Tom Ford<br><strong>Xuất xứ</strong> Mỹ, Thụy Sĩ<br><strong>Năm phát hành</strong> 2009<br>Nhóm hương Da lộn, Xạ hương, Hoa lily thung lũng<br>Phong cách Quyến rũ, Thanh lịch, Sang trọng<br><br>Hương đầu: Cỏ xạ hương, Trà.<br>Hương giữa: Hoa linh lan, Nhụy nghệ tây, Hoa hồng.<br>Hương cuối: Da lộn, Xạ hương, Gỗ đàn hương, Nhựa hương Olibanum, Nhựa hổ phách.</p><p> Da lộn là một nguyên liệu thú vị trong nước hoa, một loại da mềm, hiền lành hơn da thuộc nhưng vẫn giữ được sự gợi cảm vốn có. Da lộn rất được ưa chuộng trong nước hoa dành cho nữ, và khi nghĩ một mùi hương đại diện cho nốt hương này, không thể nào không nhắc tới Tom Ford White Suede.</p><p> White Suede là một mùi hương gợi cảm. Sự gợi cảm trong nước hoa thực tế không đến từ mùi hương ngọt ngào, mà đến từ hương thơm tình tứ kiểu da thịt. White Suede làm được điều đó, với nốt hương Da lộn mềm mại, đầy phấn và bông xốp bởi một thứ Xạ hương hiền lành phủ lên, ấy là hai tâm điểm của mùi hương này. Sự kết hợp giữa Da lộn và Xạ hương tạo nên một mùi hương khơi gợi xúc giác, như ta chạm vào một làn da mềm mỗi khi thưởng thức White Suede, kín kẽ và tinh tế chứ không hề bị sa đà khai thác tính dục.</p><p> Đi kèm với sự mở màn nữ tính của Linh lan, mùi hương đến từ Tom Ford White Suede ắt hẳn là một lựa chọn đáng tin cậy cho những quý cô theo phong cách gợi cảm nhưng kín tiếng, kín tiếng nhưng thế giới nội tâm đầy phong phú.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Tom Ford",
    "isNew": true,
    "isHot": false,
    "slug": "tom-ford-white-suede"
  },
  {
    "id": "1_Tu7VwZNtCLMNbs5tPBbTb7dRXEbJeLK",
    "name": "Tom Ford Soleil Neige",
    "prices": [
      {
        "capacity": "50ml",
        "price": "5550000",
        "salePrice": "",
        "image": "1MjZa2fp_3q8eA1k6jLFt9elPDEW7OStJ",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Tom Ford<br><strong>Xuất xứ</strong> Mỹ<br><strong>Năm phát hành</strong> 2019<br>Nhóm hương Nhựa bồ đề, Hoa cam, Hoa trắng<br>Phong cách Sang trọng, Nữ Tính, Nổi bật<br><br>Hương đầu: Cam Bergamot, Hạt Cà rốt.<br>Hương giữa: Hoa cam, Hoa nhài, Hương hoa trắng, Hoa hồng Thổ Nhĩ Kỳ.<br>Hương cuối: Nhựa hương Benzoin, Vanilla, Nhựa hương Labdanum.</p><p> Bạn nghĩ sao về một mùi hương “tỏa nắng”, một mùi hương mở cho chúng ta cảm giác tỉnh táo khoan khoái khi tận hưởng những tia nắng đầu tiên mỗi sớm mai? Để namperfume gửi tới các bạn một mùi hương như vậy, là Tom Ford Soleil Neige, một chai nước hoa khoác lên mình sắc trắng tinh khôi.</p><p> Đúng với ngoại hình của chai nước hoa, Soleil Neige là mùi hương lấy chủ đạo là nốt hoa trắng. Soleil Neige đánh thức ta bằng đoạn mở đầu nhẹ nhàng tinh tế với hương Cam Bergamot tươi thanh, một chút bông xốp kiểu xạ hương mềm mại của Hạt Cà rốt, như tia nắng mai chiếu sáng tới trọng tâm của mùi hương, là một bó hoa trắng. Hoa cam hiền hòa, mơn man và ngọt dịu cùng Nhài gợi cảm da thịt, được đẩy dần sự ngọt ngào lên bằng một chút Vanilla kem ngậy, quyến rũ, phảng phất bên làn da. Sự kết hợp giữa Hoa trắng và Vanilla ở tâm của mùi hương làm ta liên tưởng đôi chút đến sữa dừa, đáng yêu, đầy dịu dàng.</p><p> Soleil Neige là một mùi hương Tom Ford rất thú vị, ấm áp như ánh nắng, không quá ngọt và choáng ngợp mà cứ hiền hoa, gợi cảm bám lấy làn da như một sự khêu gợi đầy tinh tế.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Tom Ford",
    "isNew": false,
    "isHot": false,
    "slug": "tom-ford-soleil-neige"
  },
  {
    "id": "13JG9COgpJ5-qyOHbMILijanRXHCHHoXx",
    "name": "Tom Ford Santal Blush",
    "prices": [
      {
        "capacity": "50ml",
        "price": "5550000",
        "salePrice": "",
        "image": "1IkonK-T-lJZXTH0m0p7sIYZ9R5t2yx8M",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Tom Ford<br><strong>Xuất xứ</strong> Mỹ<br><strong>Năm phát hành</strong> 2011<br>Nhóm hương Gỗ đàn hương,Gia vị, An tức hương<br>Phong cách Sang trọng, Gợi cảm, Ấm áp<br><br>Hương đầu: Gia vị, Quế, Hạt Cà Rốt, Hạt Caraway, Hạt Ca Ri,<br>Hương giữa: Hoa Ngọc Lan Tây, Hoa Nhài, Hoa Hồng<br>Hương cuối: Gỗ Đàn Hương, Nhựa Benzoin, Gỗ Tuyết Tùng, Xạ Hương, Oud</p><p> Nếu bạn là một tín đồ của những hương thơm từ Gỗ, đặc biệt là gỗ Đàn Hương thì đừng bỏ qua Santal Blush của nhà Tom Ford nhé. Santal Blush là một tuyệt phẩm mùi hương đầy màu sắc và thần thái của Gỗ Đàn Hương, sạch sẽ, khô nhưng vẫn có mượt mà và uyển chuyển.</p><p> Mùi hương ra với những nốt cay của gia vị như Quế, Hạt Cà Rốt, Hạt Ca Ri và Caraway, tạo cho người dùng một cảm giác mới lạ và độc đáo từ những tầng hương đầu tiên này, hứa hẹn đây sẽ là một mùi hương khác biệt và tạo được nhiều điểm nhấn với những người xung quanh. Các hương cay ấy vẫn tiếp tục lưu luyến đến tầng hương giữa, khi các nốt hương Hoa của Ngọc Lan Tây, Nhài và Hoa Hồng đua nhau tỏa hương.Một chút trắng tinh khôi của Nhài, đôi chút đỏ rực quyến rũ của Hồng và thêm sắc vàng quyền lực của Ngọc Lan Tây.</p><p> Ngôi sao chính là Gỗ Đàn Hương lộ diện ở tầng hương cuối với sự hỗ trợ đắc lực từ Gỗ Tuyết Tùng, Xạ Hương và Oud. Với những nốt hương trầm ấm này, Santal Blush được thêm vào những đường nét mạnh mẽ và quyền lực cho hình ảnh người phụ nữ quyến rũ và cuốn hút ban đầu.</p>",
    "images": ["1Hy_17HZ5j2uwGSSXgbRNj95oQk-mRSbm"],
    "gender": "nữ",
    "brand": "Tom Ford",
    "isNew": true,
    "isHot": false,
    "slug": "tom-ford-santal-blush"
  },
  {
    "id": "1OWgXRXoGnel__qm9YCpJg4n9CK0dNiBO",
    "name": "Tom Ford Ombre Leather Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3650000",
        "salePrice": "",
        "image": "1rQN83nkd_Wsea2kmuvc90t2ZcFfWTd7-",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Tom Ford<br><strong>Xuất xứ</strong> Mỹ, Thuỵ Sĩ<br><strong>Năm phát hành</strong> 2021<br>Nhóm hươngDa thuộc, Lá hoa violet, Hoa nhài Sambac<br>Phong cáchSang trọng, Thanh lịch, Quyến rũ, Gây nghiện<br><br>Hương đầu: Lá Violet và Tuyết Tùng;<br>Hương giữa: Hoa Nhài Sambac và Orris;<br>Hương cuối: Da Thuộc, Hương Gỗ và Thuốc Lá.</p><p> Sự xuất hiện của siêu phẩm Tom Ford Ombre Leather vào năm 2018 đã tạo ra một làn sóng dữ dội bởi mùi hương Da Thuộc chủ đạo vô cùng nam tính.</p><p> Sau 3 năm, tức là năm 2021, một phiên bản mới nhất được ra mắt - Tom Ford Ombre Leather Parfum cùng những hình thái mới của một gã đàn ông được mô phỏng từ một khía cạnh khác biệt và vô cùng đặc biệt.</p><p> Tầng hương đầu xuất hiện cùng với mùi hương Gỗ Tuyết Tùng và Lá Violet đã mang đến một hỗn hợp cân bằng đầy tinh tế, mùi hương thanh ngọt hòa cùng hương trầm ấm của gỗ là một điều vô cùng táo bạo để mang lại một sự khác biệt đầy cá tính.</p><p> Phía tầng hương sau là sự xuất hiện của Hoa Nhài Sambac, có lẽ ở phiên bản Parfum dù được nâng cấp ở phần nồng độ tinh dầu để mùi hương trở nên mạnh mẽ hơn thì phần xuất hiện của Hoa Nhài Sambac lại đi ngược lại hoàn toàn với định hướng mùi hương của Ombre Leather, phần hoa Nhài có phần dày mùi hương thanh tươi hơn như 1 cách để nhìn vào gã đàn ông bụi bặm phong trần kia bằng một khía cạnh sâu sắc hơn với tâm hồn cũng yếu đuối cũng muốn được đồng cảm.</p><p> Ombre Leather Parfum là nguồn cảm hứng bất tận đến từ khu vực miền Tây Nước Mỹ, nơi mà sự bụi bặm và phong trần của những gã cao bồi với chiếc áo da đang trầm ngâm với những điếu thuốc dang dở.</p><p> Mùi hương của Da Thuộc được khai thác rõ rệt và mạnh mẽ hơn để tạo ra những dấu ấn đúng tinh thần như cái tên đã được sinh ra - Ombre Leather Parfum. Ngoài ra, sự kết hợp với thuốc lá đã thực sự khiến Ombre Leather một lần nữa lại ghi dấu ấn trong lòng giới mộ điệu mùi hương.</p>",
    "images": [
      "1seVf0h3Nc21Zmww-JQUpCNyKO_IXZ5fK",
      "1WnqBxLowpsgLY_0gRSCtk14uxpSwTRmk",
      "1lzXb-O5FSn9VPJQMubw0iIXUxJwDdN9g"
    ],
    "gender": "nam",
    "brand": "Tom Ford",
    "isNew": false,
    "isHot": false,
    "slug": "tom-ford-ombre-leather-parfum"
  },
  {
    "id": "1Zd4uQjoK47lcQztkLezae16MvyQYzbFP",
    "name": "Giorgio Armani Acqua di Gio Eau de Parfum",
    "prices": [
      {
        "capacity": "125ml",
        "price": "3650000",
        "salePrice": "",
        "image": "1g2iRE1V36wVVol_Et4Wiu76zTstvXjk5",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Giorgio Armani<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2022<br>Nhóm hươngHương Biển, Hương Khoáng Chất, Quả Quýt Xanh<br>Phong các Nam tính, Hiện đại, Phóng khoáng<br><br>Hương đầu: Hương Biển, Quýt xanh<br>Hương giữa: Xô thơm, Oải hương, Chi Mỏ hạc<br>Hương cuối: Hương Khoáng, Cỏ Hương bài, Hoắc hương</p><p> Mang trong mình hơi thở Thuỷ sinh, Giorgio Armani Acqua di Gio Eau de Parfum là vẻ đẹp của một người đàn ông cá tính, hiện đại và có đôi phần 'ướt át'. Ra mắt từ năm 2022, ấn phẩm đươc sự đón nhận nồng nhiệt của giới mộ điệu, bởi đây không chỉ là một sự kế thừa và phát huy DNA của Acqua di Gio nguyên bản, mà còn là một phiên bản hoàn chỉnh của sự giao thoa giữa giữa bản gốc và bản Essenza.</p><p> Ấn phẩm là sự mô tả về một không gian rộng lớn và vô tận như đang đắm mình vào biển cả, không giới hạn, không chút áp lực và không có sự hạn chế. Hương thơm của Khoáng chất kết hợp cùng Quýt xanh, dịu ngọt nhưng cực tươi mát, lại càng nhấn mạnh vẻ đẹp của biển cả. Càng về sau, hương thơm càng nồng ấm, hoang dại của Xô thơm lẫn trong cái kết cấu phức tạp của Chi Mỏ hạc, tạo nên cái trầm lắng bên trong mỗi quý ông.</p><p> Để rồi người đàn ông ấy quyến luyến mọi cô gái bằng sự phóng khoáng, lơ đãng của mình. Thoảng hoặc theo đó chút Cỏ Hương bài, chút Hoắc hương nồng đượm hương Gỗ đặc trưng. Những nốt hương trong Giorgio Armani Acqua di Gio EDP đan xen tựa hệt cảm xúc biến chuyển của một gã trai hiện đại, và bên trong họ là những phần tâm hồn tươi tắn, phóng khoáng.</p>",
    "images": [
      "1egLKkMmfQI-v33sgaoP4yhAeLW9KtR2A",
      "1ufiLyZKwBQURN76qo3clLznKUYyQe3vX",
      "1LzCH373WJf5-GPp45jq75svz6fPoCdAA"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": true,
    "isHot": false,
    "slug": "giorgio-armani-acqua-di-gio-eau-de-parfum"
  },
  {
    "id": "1VZBxSPmxoiPAvUeLxudOJcg4vpFoYNR3",
    "name": "Giorgio Armani Acqua di Gio Profumo",
    "prices": [
      {
        "capacity": "125ml",
        "price": "3650000",
        "salePrice": "",
        "image": "1Z-tgVnyCBFci7ukc431YmA2shDdYIx7l",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Giorgio Armani<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br>Nhóm hương Hương biển, Hương nhang, Cam bergamot<br>Phong cách Tinh tế, Nam tính, Lịch lãm, Tươi mát<br><br>Hương Đầu: Cam Bergamot, Hương nước biển<br>Hương giữa: Hoa phong lữ, Cây hương thảo<br>Hương cuối: Cây hoắc hương, Nhang (Hương)</p><p> Gần 20 năm sau khi ra mắt nước hoa Acqua di Gio, Armani đã cho ra mắt một phiên bản mới với tên gọi là &nbsp;Acqua di Gio Profumo, tao nhã, tươi mát và nam tính với hương thơm tượng trưng cho sự hợp nhất của sóng biển và những tảng đá màu đen. Giorgio Armani Acqua di Gio Profumo sở hữu trong mình sự gần gũi, mạnh mẽ của người đàn anh đi trước, nhưng tính cách đã trở nên thay đổi đáng kể. Từ một chàng trai đẹp mã, đào hoa, đánh gục đối phương chỉ bằng nụ cười và sự thân thiện, Acqua di Gio Profumo còn được nâng cấp bằng sự trưởng thành, tự tin và sự 'mãnh liệt' nữa. Mở đầu sự cao trào và tươi mát với hương nước biển, Acqua di Gio Profumo trở nên khác biệt với hương thơm của Hoa phong lữ, trước khi gây 'nghiện' bằng mùi hương đầy thú vị của Cây hoắc hương và Nhang. Nếu mùa hè thực sự khiến bạn khó chịu, và nếu những mùi hương tươi mát làm bạn cảm thấy nhàm chán, thì Giorgio Armani Acqua di Gio Profumo có lẽ là sự lựa chọn hoàn hảo, bởi sự tươi mát của chàng trai này hết sức ấn tượng và khó lường.&nbsp;</p>",
    "images": [
      "19h81KEleSxUiXGsnpZYFHY_R3QGql0CB",
      "1m0rZk3TfZcG9x3pi8OA2c70eqwcFdupe"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": false,
    "isHot": false,
    "slug": "giorgio-armani-acqua-di-gio-profumo"
  },
  {
    "id": "1F3lVHonQo_2jgPA2WVskOA9_CSIApHkT",
    "name": "Giorgio Armani Acqua Di Gio Absolu",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1L2GpdufiZw_XMEWg2vSr4_pBovxZ_fqN",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Giorgio Armani<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2018<br>Nhóm hương Hương biển, Gỗ, Đậu tonka, Hoắc hương, Cam bergamot<br>Phong cách Gợi cảm, Nam tính, Sang trọng<br><br>Hương đầu: Hương nước biển, Cam Bergamot, Trái bười<br>Hương giữa: Hoa phong lữ, Lavender, Hương thảo<br>Hương cuối: Cây hoắc hương, Hương gỗ, Hương Labdanum, Đậu Tonka</p><p> Nước hoa Acqua Di Gio Absolu của hãng Giorgio Armani là sáng tạo mới của dòng nươc hoa Acqua Di Gio, và cũng là một tác phẩm đặt nhiều tâm huyết của nhà chế tạo nước hoa bậc thầy Alberto Morillas. Ông cũng chính là cha đẻ của chai nước hoa Acqua Di Gio kinh điển của hãng Giorgio Armani, mà hơn 20 năm qua, những tín đồ yêu thích nước hoa ở Việt Nam thường gọi với cái tên thân thuộc là 'giò trắng'. Anh chàng Gio Absolu được trình làng vào năm 2018 với một sứ mệnh hết sức nặng nề, đó là khỏa lấp và bù đắp cho những năm tháng chờ đợi của các fan nước hoa dòng Acqua Di Gio trên khắp thế giới.&nbsp;<br>Acqua Di Gio mang hơi thở của biển cả, nhưng lại đậm đà hương vị của Gỗ ở trong đó, hẳn bạn sẽ liên tưởng tới những con thuyền gỗ lênh đênh trên đại dương rộng lớn, căng buồm đón gió để vươn tới sự tự do. Người đàn ông này là vậy, mạnh mẽ, từng trải nhưng toát lên với vẻ bề ngoài sang trọng và thời thượng. Top note là hương nước biển với mùi vị của sự mát lạnh, sảng khoái kết hợp với sự tươi mát của Cam Bergamot và hương thảo, tạo nên một tổ hợp mùi hương vừa thanh nhẹ vừa có đủ sự ngọt ngào. Xem lẫn vào cơ thể của anh chàng Acqua Di Gio còn phảng phất sự lôi cuốn đầy hấp dẫn của hoa Lavender và sự trầm ấm của đậu Tonka, đưa tới những cung bậc cảm xúc trọn vẹn và đầy cuốn hút cho bất kỳ chàng trai nào biết cách làm nổi bật chính mình.&nbsp;</p>",
    "images": [
      "1I3jQEdNtlGP4-HCZDVv2EJP19LijDW5G",
      "1Eau7nxxsBv9lrtO9hq7cLpym6ytUTRtI"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": false,
    "isHot": false,
    "slug": "giorgio-armani-acqua-di-gio-absolu"
  },
  {
    "id": "1b05xFe9c-N854j6WvSjD23s1npM495Ah",
    "name": "Dior Sauvage Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1uf2DX5cRWUg3Up9YvDKFSuhdRV4HFITg",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br>Nhóm hương Hương ambroxan, Cam bergamot, Hạt tiêu, Hạt tiêu tứ xuyên<br>Phong cách Phóng khoáng, Nam tính, Cuốn hút<br><br>Hương đầu: Bergamot, Tiêu<br>Hương giữa: Tiêu, Oải hương, Tiêu Hồng, Cỏ hương bài, Hoắc hương, Phong lữ, Nhựa Elemi<br>Hương cuối: Ambroxan, Tuyết tùng, Labdanum</p><p> Dior Sauvage đã trở thành một những chai nước hoa nam bám chạy nhất mọi thời đại của thương hiệu Christian Dior nói riêng, và của thị trường nước hoa quốc tế nói chung.</p><p> Dior Sauvage được biết đến nhiều nhất với hương thơm tươi mát của cam Bergamot kèm với vị cay nồng của Tiêu. Các nốt hương nổi trội mà mọi người sẽ dễ dàng cảm nhận được ở đây là hoa Oải Hương, Gỗ và Ambroxan. Có thể ấn tượng lần đầu khi ngửi mùi hương này là quen thuộc lắm, không có gì mới lạ. Đúng vậy, mùi hương này thật sự không thực sự không quá đột phá nhưng đồng thời lại được lòng rất nhiều người và ai ngửi thấy cũng sẽ có ấn tượng tốt.</p><p> Sau gần 8 năm ra mắt thì cơn sốt mang tên Diro Sauvage dường như vẫn chưa hạ nhiệt tí nào! Ở Việt Nam thì đây có lẽ Dior Sauvage vẫn luôn nằm trong top những chai nước hoa được săn đón và yêu thích nhất với độ đa dụng cao, có thẻ dùng cho mọi dịp, mọi thời tiết!</p>",
    "images": [
      "15_yhmtNkelzxCyg1UvHn5SU9Y8H_z1En",
      "1rR1L1kSFA40nOAbZ6x-aXuPJ4o3KADQ0",
      "1szb3vCCEPKLHqEuAxlxG4Y4ZSY3DvqzO"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "dior-sauvage-eau-de-toilette"
  },
  {
    "id": "15e4keEzHfGc5IbtjbJiX0fvyAOefavtR",
    "name": "Christian Dior Homme Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "3100000",
        "salePrice": "",
        "image": "1JssUW5dNX9B8DYKyI9cOfF-7QywHzJ-u",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2014<br>Nhóm hương Hoa diên vĩ, Da thuộc, Gỗ đàn hương<br>Phong cách Nam tính, Lịch lãm, Cuốn hút<br><br>Hương đầu: Cam Ý, Cây diên vĩ Tuscan<br>Hương giữa: Hoa hồng, Da<br>Hương cuối: Hạt Ambrette, gỗ tuyết tùng, gỗ đàn hương, trầm hương</p><p> Đâu đó trên con đường, giữa thành thị tấp nập người qua, bạn bỗng cảm được một người, chỉ duy nhất một người. Dù không thấy mặt, bạn vẫn hình dung ra nét đẹp mạnh mẽ, cuốn hút, với những đường nét trên cơ thể như được chạm trổ công phu. Trong khoảnh khắc ấy, đôi chân bạn nhận thấy sự chênh vênh như vừa bước đến một cánh rừng bạt ngàn mùi gỗ, len lỏi vươn mình giữa thành thị, phố phường.<br>Cảm xúc ấy nghe có vẻ mơ hồ, có đôi chút mộng tưởng, nhưng kỳ thực nếu cánh mũi bạn chạm phải làn hương toả ra từ Dior Homme Parfum thì tất cả không chỉ là tưởng tượng, mà chính bạn vừa lướt qua một khu rừng trù phú được thu nhỏ toàn phần.<br>Mùi hương từ gỗ tuyết tùng, gỗ đàn hương và chút hương vị ấm áp từ trầm hương dường như chẳng thể đợi chờ mà cứ phảng phất xuyên suốt, mang những nồng nàn, ấm áp và đôi phần mạnh mẽ, neo đậu trên từng thời khắc. Cộng hưởng với đó là sự thăng hoa, trào phúng của làn hương Diên vĩ Tuscan, cùng hương Da đượm màu sắc huyền bí, kỳ ảo.<br>Làn hương nhẹ nhàng, mát lành từ Cam Ý đã khéo léo đan xen cùng vị ngọt của hoa hồng ở tầng hương đầu và giữa, như tạo ra một bước đệm để sự lên ngôi của hương gỗ được thăng bằng và dễ chịu. Nhưng dù ở bất cứ góc độ nào, Dior Homme Parfum cũng sẵn sàng tiếp cận cơ thể của cánh mày râu một cách nồng nhiệt, nhấn nhá nên vẻ đẹp hoang dã, nam tính và lịch lãm của phái mạnh.</p>",
    "images": [
      "1AdpcDeMrG9GEYS-prlIrnUwCBnQOxRmx",
      "1KQAOI8qK-A3XRmSuYAOjEkDdf7qTzjR5"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "christian-dior-homme-parfum"
  },
  {
    "id": "1pTitd8aEYCY9fhDxEAeImdwuO0QuMR7f",
    "name": "Dior Sauvage Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3550000",
        "salePrice": "",
        "image": "1XbDDwl2OaSPtNho0px50yj2j7oqWI0To",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2019<br>Nhóm hương Gỗ đàn hương, Olibanum, Cam bergamot<br>Phong cách Lịch lãm, Nam tính, Lôi cuốn<br><br>Hương đầu: Cam Bergamot, Quýt<br>Hương giữa: Gỗ đàn hương<br>Hương cuối: Đậu tonka, Olibanum, Vani</p><p> Dior sauvage Parfum là phiên bản mới nhất trong bộ sưu tập nước hoa của nhà Dior trong dòng Sauvage, tiếp nối sự thành công của các phiên bản Sauvage EDT và Sauvage EDP. Một phiên bản mới được thiết kế đậm đà hơn nhưng vẫn giữ nguyên các ADN cốt lõi làm nên thương hiệu “Lady Killer” đình đám của Dior Sauvage. Chuyên gia Francois Demachy đã phát hành phiên bản Sauvage Parfume vào năm 2019, được lấy cảm hứng từ vùng thảo nguyên, thời điểm ánh trăng lên cao cùng bầu trời tối đen le lói ánh sáng của lửa trại.</p>",
    "images": [
      "1tzjHYOcs7k0zV6VnixB8ZQzx2zMWUSn9",
      "1kTvIG7E5bL_3K3ShEw-3cREpYzZkx6FC",
      "1-Y1Oe5r4fAGLnuIa0_U1PczCyHIXU0hN",
      "1Zqwj6B40MddRLXN2iaaw6KSjopaSdGHY"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "dior-sauvage-parfum"
  },
  {
    "id": "1KaXCDF68MPFvbBn_xyj-05LLuuyE1X0B",
    "name": "Dior Joy Eau de Parfume Intense",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1mxq770QXk4eUeL75n8x-F2RXJf1-gFhZ",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong>2019<br>Nhóm hươngXạ hương, Hoa hồng, Đậu tonka<br>Phong cách Tươi mới, Nữ tính, Sang trọng<br><br>Hương Đầu: Cam Bergamot, Hoa Cam<br>Hương Giữa: Hoa Hồng Grasse, Hoa Nhài Grasse<br>Hương Cuối: Đậu Tonka, Vani, Gỗ Đàn Hương, Xạ Hương</p><p> JOY by Dior, Eau de Parfum Intense là một hương thơm mới với sự bùng nổ của những bông hoa rạng rỡ, một vệt hương hoa vui tươi mang vẻ đẹp đa chiều.<br>Ánh sáng chói lọi của nhà Cam Chanh (Cam Bergamot và Hoa Cam) ngon ngọt hòa quyện với ánh sáng rực rỡ đầy màu sắc của Hoa Hồng Grasse và hoa Nhài, được nâng cao bởi một âm hưởng gỗ bao bọc của Gỗ Đàn Hương và Xạ Hương đang nhuốm màu Vanilla.</p>",
    "images": [
      "1n6hf43V_LZICRNHzIN91PoRNsqTfK1Ci",
      "1yAFxAQUSt03JUVz_SRv-KZxGzpAZiaYP"
    ],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "dior-joy-eau-de-parfume-intense"
  },
  {
    "id": "1t6fQqSqkWXUIuokMGQIzBZ9ZsFjY2buN",
    "name": "Miss Dior Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2300000",
        "salePrice": "",
        "image": "1cemLGjCfMTRL2WK_-bRfcLRnDx2IRvoJ",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2013<br>Nhóm hương Quả bưởi, Hoắc hương, Hoa hồng, Quýt hồng<br>Phong cách Thanh lịch , Sang trọng, Nữ tính<br><br>Hương Đầu: Cam Đỏ<br>Hương Giữa: Hoa Hồng Damask, Hoa Hồng Bu-Ga-Ri, Hoa Cam<br>Hương Cuối: Hoa Hoắc Hương.</p><p> Miss Dior Eau de Toilette là một cơn lốc hương hoa ly kỳ và sảng khoái. Một điệu valse điên cuồng nhảy múa xung quanh những đóa hoa hồng rực rỡ với hương sắc vẹn toàn. Hoa Hoắc Hương xuất hiện như một chiếc váy lót vải tuyn nhẹ tâng tựa như làn da của một cô gái đôi mươi xuân thì. Một Miss Dior rạng rỡ lao đầu vào vòng xoáy không bao giờ ngừng của cuộc sống và tình yêu.</p>",
    "images": ["168xcUX3WsrOSVhBsU52eSF_Lhp0G24uE"],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "dior-miss-dior-eau-de-toilette"
  },
  {
    "id": "1tDIKDqODhDYNmCTHoE9OeOJXV2YM5qV1",
    "name": "Miss Dior Eau De Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2450000",
        "salePrice": "",
        "image": "1xqGrnSk-LQ_LW3Lk1BoOe5mFxCNxyKew",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Hoa hồng, Hoắc hương, Gỗ hồng palisander, Hạt tiêu hồng<br>Phong cách Thanh lịch, Gợi cảm, Sang trọng<br><br>Hương chính : Hoa hồng Grasse, Hoắc hương, Gỗ hồng<br>Hương đầu : Chanh, Quýt hồng, Tiêu hồng, Cam đỏ, Cam ngọt, Cam bergamot<br>Hương giữa : Hoa hồng Grasse, Hoa hồng Damask, Lá hoa nhài<br>Hương cuối : Gỗ hồng, Hoắc hương</p><p> Song hành cùng những khẩu hiệu mà Dior tâm đắc nhất như “Miss Dior For Love”, “Dior For Love”, “And what about you?” và “What would you do for love?”, Miss Dior giống một lời tuyên bố của tình yêu dành tặng riêng cho những người phụ nữ trẻ trung và tràn đầy sự nhiệt huyết.</p><p> Thể hiện rõ những cung bậc cảm xúc trong tình yêu trải qua từng giai đoạn, cha ruột – Francois Demachy khẳng định rằng ông đã dành hết công sức của mình trong nhiều năm để khiến hương thơm của Miss Dior trở nên khiêu gợi hơn bao giờ hết và bùng nổ sức lan tỏa khắp từ đầu cho đến gót chân của người phụ nữ.</p><p> Tôn vinh lên vẻ đẹp nữ tính của các quý cô thời hiện đại, loạt hương thơm được chiết xuất từ những loại quả thơm ngát quyện cùng một chút cay nhẹ từ Tiêu hồng làm bừng sáng lên tầng hương đầu, khơi gợi sự tươi trẻ, năng động của các nàng.</p><p> Một bông hồng Grasse có lẽ đã quá đủ để tôn vinh vẻ đẹp của các nàng, nhưng nhiêu đó chưa đủ để thỏa mãn hết niềm tham vọng mà Miss Dior mang lại khi Francois gói ghém những hương thơm gợi cảm từ Hoa hồng Damask cùng nét dịu dàng từ Lá hoa nhài khiến các chàng trai phải đắm say, mê mệt.</p><p> Đem đến món quà cuối cùng cho các nàng, hương thơm trầm ấm từ Gỗ hồng đưa từng nốt hương trở nên sống động trên nền Hoắc hương thơm ngọt, lưu lại sắc hồng tuyệt đẹp kèm theo câu hỏi khiến các chàng luôn phải vương vấn không quên “What would you do for love?”</p>",
    "images": [
      "1qRJHuaynkTg_c5ze0R95ZE_Fli0EqgGw",
      "1yvk0wKwwIhxcrwsePPFB0USOmqcSz00t"
    ],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": false,
    "slug": "miss-dior-eau-de-parfum"
  },
  {
    "id": "1iYYPa6SKWWPW5MSMGsXjE7HoM5JCp6lO",
    "name": "Versace Eros Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2550000",
        "salePrice": "",
        "image": "1CwUU7GATJK0FbTDnK-hzAh6GJRzySOse",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Versace<br><strong>Xuất xứ</strong> Ý<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Đậu tonka, Hổ phách, Táo xanh<br>Phong cách Nam tính, Mạnh mẽ, Cuốn hút<br><br>Hương đầu: Bạc hà, Quả chanh vàng.<br>Hương giữa: Quả táo xanh, Hoa phong lữ đỏ.<br>Hương cuối: Đậu Tonka, Nhựa hổ phách.</p><p> Eros là dòng nước hoa được nhiều người biết tới và bán chạy nhất của nhà mốt Ý Versace. Điều đó thể hiện qua việc Eros đã chiếm được niềm tin của nhiều chàng trai trẻ trung năng động và là lựa chọn đầu tiên của họ khi tìm mùi hương cho bản thân.</p><p> Chín năm sau khi ra mắt bản đầu tiên, phiên bản tiếp nối mới nhất của dòng hương được ra đời, đó là Versace Eros Parfum. Sau gần một thập kỷ, các chàng trai ngày ấy hào hứng với Eros, nay đều đã trở thành những quý ông. Những quý ông Eros không cần gây ấn tượng qua sự choáng ngợp như thời trẻ mà dần đã trở thành hình bóng trầm tư, chín chắn hơn. Bạc hà và Táo xanh vẫn là những nốt mở đầu của mùi hương, nhưng ở trong Eros Parfum, chúng thong thả và có phần khiên tốn hơn hẳn sự ồn ào phóng khoáng thường thấy ở những phiên bản trước. Thầm lặng và đứng đắn hơn, nhưng vẫn chẳng thiếu thứ đã làm nên thương hiệu của Eros, một mùi hương ngọt ngào. Đậu Tonka hoàn toàn lo phần ngọt ngào của Eros Parfum, bên cạnh một chút ngọt ngậy gợi nhớ thời tuổi trẻ của Vanilla và Hổ phách.</p><p> Eros Parfum vẫn gợi cảm, vẫn phóng khoáng nhưng đã bớt đi phần trẻ trung quá độ của các phiên bản khác trước đây, trưởng thành hơn và không còn ồn ã như những chàng thanh niên mới lớn.</p>",
    "images": ["1lpDW9KyXXOO2PLFmPrYX8QSjYZ8sANL7"],
    "gender": "nam",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-eros-parfum"
  },
  {
    "id": "1-Zl5MH-CQV9Rp57SR1QGkWnagwqD2sH0",
    "name": "Versace Eros Eau De Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2400000",
        "salePrice": "",
        "image": "1niSdlrrllsM3OGy8zGCpHamaY6TCNcgG",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Versace<br><strong>Xuất xứ</strong> Ý<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Bạc hà, Long diên hương, Hương vani<br>Phong cách Nam tính, Quyến rũ, Nổi bật<br><br>Hương đầu: Bạc hà, Kẹo táo, Cam, Chanh, Quýt<br>Hương giữa: Ambroxan, Xô thơm, Phong lữ<br>Hương cuối: Vanilla, Da thuộc, Đàn hương, Vỏ cam, Tuyết tùng, Hoắc hương</p><p> Nếu bạn đã quen nhìn Versace Eros như một gã trai năng động, trẻ trung, thì giờ đây Versace Eros EDP sẽ xuất hiện như một người đàn ông đã từng trải, vương vấn ít nhiều bụi trần trong ánh nhìn. Một sự thật rằng gã trai này vốn dĩ đã rất hoang dại, nay lại càng thêm lôi cuốn bởi vẻ bụi bặm, phong trần của hắn ta.</p><p> Giữ nguyên vẹn vẻ đẹp tráng kiệt khó lẫn vào đâu được với nốt hương thanh mát của Bạc hà, Versace Eros EDP còn chủ ý nhấn nhá nét lãng du với mùi hương quen thuộc của nhà Chanh cam. Cứ như ta vừa lướt mắt qua một ánh nhìn sắc sảo nhưng không kém phần tinh tế, Versace Eros EDP hẳn nhiên rất biết cách lấy lòng người.</p><p> Nhưng ấy là câu chuyện của những nốt hương dạo đầu, tầng hương giữa đây mới chính là lúc Versace Eros càn quét mọi thứ. Ấy là khi Xô thơm đột nhiên xuất hiện, khoác lên cho gã biết bao nhiêu vẻ bất cần đầy nam tính, một khí chất dễ dàng khiến ta mụ mị đi vì mê mẩn. Sự gọi mời được đẩy lên cao độ khi được kết hợp với nốt hương của Hoa phong lữ, kiến tạo nên một tổng thể mùi hương phiêu bồng, tuyệt nhiên kỳ diệu. Đừng cố né tránh ánh nhìn của Versace Eros EDP, vì cuối cùng bạn cũng sẽ quấn quýt lấy cái vẻ ngọt ngào đến táo tợn của Vanilla quyện cùng Da thuộc, dù muốn dù không, tôi cũng phải cảnh báo trước đây là một hợp chất 'gây nghiện' đấy.</p>",
    "images": [
      "1nbBVJMlXcls4_kRbl2qq5p5YFFUAszz8",
      "1Fc8IQxhBD-tlI_O_SAZ0qvqoMYrHRyvx"
    ],
    "gender": "nam",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-eros-eau-de-parfum"
  },
  {
    "id": "1_SHtJI2hgZwXwF3-riaQOWUJ9vkWF0JJ",
    "name": "Versace Eros Flame",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2300000",
        "salePrice": "",
        "image": "1sv25FZh8SZepozlpH_10hEsddO7gofNg",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Versace<br><strong>Xuất xứ</strong> Ý<br><strong>Năm phát hành</strong> 2018<br>Nhóm hương Hương cam quýt, Vani, Đậu tonka<br>Phong cách Mạnh mẽ, Nam tính, Tự tin, Lôi cuốn<br><br>Hương đầu: Cam quýt, Tiêu đen, Cam lá mía, Chanh, Hương thảo<br>Hương giữa: Tiêu, Phong lữ, Hoa Hồng<br>Hương cuối: Vani, Đậu Tonka, Gỗ đàn hương, Tuyết tùng, Hoắc hương, Rêu sồi</p><p> Cả thế giới đã được chiêm ngưỡng vẻ đẹp và hương thơm của nam thần nhà Versace - Eros. Và sau thành công vang dội của dòng nước hoa này. thương hiệu cho ra mắt phiên bản tiếp nối mang tên Eros Flame với sắc đỏ rực lửa đúng như cái tên.</p><p> Khác với sự mở đầu bằng hương thơm tươi mới và mát lạnh của Táo xanh và Bạc hà ở dòng Eros nguyên bản, Eros Flame bắt đầu với vị Cam quýt, Chanh, thổi những nét tính cách mới mẻ, năng động và trẻ trung cho mùi hương này. Ngoài ra, các bạn sẽ cảm nhận được một chút sắc xanh lục từ Hương thảo và vị cay nhè nhẹ của Tiêu. Sang tầng hương sau, Eros Flame dậy lên vị ngọt Vani và đậu Tonka đặc trưng có từ bản gốc hiện diện rõ hơn, vẫn luôn giữ được hình ảnh một vị nam thần đầy cuốn hút, vô cùng gợi tình và có thể đổ gục mọi cô gái bằng chỉ một làn hương thoáng qua.</p><p> Sở hữu ADN mùi hương của tiền bối và độ bám tỏa tương đối tốt, Eros Flame cũng là một ứng cử viên sáng giá trong danh sách những chai nước hoa cho chàng trai tỏa sáng ở những nơi đông người, náo nhiệt như Bar, Pub. Versace Eros Flame cũng là một chai nước hoa có tính đa dụng cao, dùng được với nhiều phong cách ăn mặc và các thời tiết khác nhau.</p>",
    "images": [
      "1gzX4sreYERHrrAzCHG9-q89D_g_Z_7J_",
      "1K3mAQKKQ4Vxwz2A-RfjQVr22k6qwx_2z",
      "1U61sVUrYyyZIKrb5n4-TuW58ztv8vRFo",
      "1F76Zdq4CjHT_fyzcjWkAkvOb1nFlGwQB"
    ],
    "gender": "nam",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-eros-flame"
  },
  {
    "id": "1aUE8kHz9Fw8f2inT__3roQUZFrJ4rTVZ",
    "name": "Versace Yellow Diamond",
    "prices": [
      {
        "capacity": "90ml",
        "price": "1880000",
        "salePrice": "",
        "image": "1_MOPNT4at9mn5aC4uSpiS1A0YJE-YnKz",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Versace<br><strong>Xuất xứ</strong> Ý<br><strong>Năm phát hành</strong> 2011<br>Nhóm hương Quả chanh vàng amalfi, Hoa trinh nữ, Quả lê, Cam bergamot<br>Phong cách Sang trọng, Nữ tính, Tươi mát<br><br>Hương đầu: Chanh vàng, Cam bergamot, Lê, Dầu hoa cam<br>Hương giữa: Hoa súng, Hoa cam, Hoa lan nam phi, Hoa mimosa<br>Hương cuối: Xạ hương, Gỗ Guaiac, Hổ phách</p><p> “Em chưa bao giờ muốn mình phải là cái rốn của vũ trụ, nhưng em muốn mình là ánh mặt trời trong chính thế giới của riêng em. Sáng lấp lánh và tỏa nắng. Như cách mà mặt trời vẫn luôn chiếu sáng. Như cách mà Yellow Diamond vẫn luôn rạng ngời.”</p><p> Bắt đầu vũ điệu ngày nắng của mình với tông hương thanh mát của Cam, Chanh cùng Lê, Yellow Diamond nhanh chóng bộc lộ sức sống và nhiệt huyết của mình, không quên nhấn nhá với chút ngọt dịu của Dầu hoa cam. Chói loá là thế, toả sáng đến bùng nổ là thế, Yellow Diamond vẫn tràn trề nét nữ tính dưới sự toả hương của hoa. Nàng như nữ thần ánh sáng, ôm trong người bó hoa với nào là Lan Nam Phi, Mimosa, Hoa súng và cả Hoa cam nữa.</p><p> Dưới sự lấp lánh theo một nét rất riêng, chỉ nụ cười của nàng cùng mùi hương trẻ trung, năng động ấy thôi cũng đủ khiến con người ta phải mê mẩn Yellow Diamond, một niềm tin và yêu không thể suy suyển.</p>",
    "images": [
      "1BsDz3BPds4uiDxYcKe0xIgTDaabcurkl",
      "1ckl2dMlafshnFLpzcx2R-LOvnn8mmwdc"
    ],
    "gender": "nữ",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-yellow-diamond"
  },
  {
    "id": "1LhYvJKlOtd2Q8PV46huegk6UmRg-F7-U",
    "name": "Versace Pour Homme",
    "prices": [
      {
        "capacity": "100ml",
        "price": "1800000",
        "salePrice": "",
        "image": "1N6_b52MfhMIBE-q4kJiuuadcdqpY8bhI",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Versace<br><strong>Xuất xứ</strong> Ý<br><strong>Năm phát hành</strong> 2008<br>Nhóm hương Quả chanh vàng, Hoa cam Neroli, Cam bergamot, Đậu tonka<br>Phong cách Tươi mát, Cuốn hút, Nam tính<br><br>Hương đầu: Quả chanh vàng, Cam Bergamot, Neroli, Hoa hồng tháng 5.</p><p> Hương giữa: Hoa lục bình, Gỗ tuyết tùng, Xô thơm, Hoa phong lữ.</p><p> Hương cuối: Đậu Tonka, Xạ hương, Amber.</p><p> Đến từ bàn tay của nhà điều hương được mệnh danh là “chuyên gia hương tươi” Alberto Morillas, Versace Pour Homme đem tới cho phải mạnh một mùi hương Aromatic Fougere (Thảo mộc - Dương xỉ) nhẹ nhàng và đầy thanh lịch.</p><p> Versace Pour Homme mở đầu với hương thơm cam chanh sảng khoái, gây một chút liên tưởng tới sự mát mẻ của Acqua di Giò, nhưng tăng lên một chút hứng khởi trong thái độ của mùi hương. Xô thơm tươi, xanh, sáng màu, đẩy lên một sắc thái nam tính rõ ràng theo một cách cổ điển kiểu thảo mộc cho mùi hương Versace Pour Homme. Trẻ trung, năng động nhưng cũng đủ cứng cáp và rắn rỏi. Về hậu hương, chai nước hoa này đem tới cho các chàng trai một hương ngọt dịu bám lấy da dai dẳng hơn hẳn những gì chúng ta có với Acqua di Giò.</p><p> Như một lựa chọn không thể thiếu với nam giới vào những ngày oi bức, Versace Pour Homme là mùi hương được rất được ưa chuộng cho các anh đang bắt đầu tìm cho mình một mùi hương dễ chịu, dễ gần và đa dụng.</p>",
    "images": ["17sZ4oV71WaQriAlwc477sw19IJyvEoyl"],
    "gender": "nam",
    "brand": "Versace",
    "isNew": false,
    "isHot": false,
    "slug": "versace-pour-homme"
  },
  {
    "id": "1VjR2au4gACdzLbyWcXOZ1rKYGOIc-aU5",
    "name": "Armaf Club de Nuit Intense Man Limited Edition Parfum",
    "prices": [
      {
        "capacity": "105ml",
        "price": "2250000",
        "salePrice": "",
        "image": "1sg0eqqEgXWaGDU5-DCZFZMv_klGhvFJj",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Armaf<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Hương quả chanh vàng, Quả dứa, Xạ hương trắng<br>Phong cách Mạnh mẽ, Nam Tính, Cuốn hút</p>",
    "images": ["1EFrx5xYg2QcGj77p1JLrU0p8AYbuZlcG"],
    "gender": "nam",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false,
    "slug": "armaf-club-de-nuit-intense-man-limited-edition-parfum"
  },
  {
    "id": "1gApjzZ0ThML3-JojmBbX3-nHqJ5Yngcu",
    "name": "Armaf Club de Nuit Intense Man Limited Edition",
    "prices": [
      {
        "capacity": "105ml",
        "price": "1450000",
        "salePrice": "",
        "image": "1JOWTmRVnB7_AVZIloJxNU439Y2ovt0rp",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Armaf<br><strong>Xuất xứ</strong> Pháp<br>Hương đầu: chanh, dứa, bergamot, táo, nho đen<br>Hương giữa: hoa nhài, hoa hồng, gỗ cây phong<br>Hương cuối: xạ hương, hoắc hương, vani, long diên hương</p><p> Ở Armaf Club de Nuit Intense Man, tôi có thể cảm nhận đâu đó một nét đẹp phi giới tính được chuyển biến qua từng tầng lớp mùi hương. Ban đầu là sự sôi nổi và tràn trề năng lượng của chanh, dứa, bergamot, táo và nho đen. Những hương vị trái cây tươi mát như đưa tôi vào một khúc ca với sự dẫn dắt của một cô nàng lúc nào cũng vui vẻ và tích cực.</p><p> Rất nhanh sau đó, những tầng hương giữa lại gợi mở một tâm hồn đầy dịu dàng, đằm thắm như một đoá nhài, và thi vị như một cành hồng thơm ngát. Nó khiến tôi chợt rung động trước một tâm hồn đẹp chứa đựng rất nhiều cung bậc cảm xúc.</p><p> Ngỡ đâu trước mắt tôi là một thiếu nữ nhẹ nhàng đáng yêu, thế mà cái khiến tôi xao xuyến mãi lại là sự trầm ấm và ngọt ngào đầy nam tính từ những tầng hương cuối. Đó là sự hoà quyện hoàn hảo của rừng già và biển cả từ cây phong, xạ hương, hoắc hương và long diên hương. Tôi chợt nhận ra, nét đẹp ấy là sự giao thoa tuyệt vời từ những điều tinh tuý nhất của hoa thơm, của quả ngọt và của đất trời. Một nét đẹp phá bỏ mọi chuẩn mực và chính điều đó khiến ta say đắm mãi không thôi</p>",
    "images": ["1_X4z7E-DESw0kVVK2N8iJcmQjZtszHqw"],
    "gender": "nam",
    "brand": "Armaf",
    "isNew": false,
    "isHot": false,
    "slug": "armaf-club-de-nuit-intense-man-limited-edition"
  },
  {
    "id": "15-i8mgLJbpNk1Y6lKXbV9ym4W2QftDQM",
    "name": "Creed Viking Cologne",
    "prices": [
      {
        "capacity": "100ml",
        "price": "7800000",
        "salePrice": "",
        "image": "1eCRQw8-eSBFkcbKLDocD4vDqFHai-yXR",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Quýt hồng, Cỏ hương bài, Oải hương<br>Phong cách Nam tính , Hấp dẫn, Phóng khoáng<br><br>Hương đầu: Cam quýt, Tiêu hồng, Chanh vàng, Cam bergamot<br>Hương giữa: Oải hương, Phong lữ, Nhục đậu khấu, Xô thơm, Hương thảo<br>Hương cuối: Cỏ hương bài, Đàn hương, Tuyết tùng, Olibanum, Hoắc hương</p><p> Creed Viking Cologne được ra mắt năm 2017, và ngay sau đó trở thành 'món trang sức' độc quyền của các quý ông lịch lãm, ưa thích sự phóng khoáng và tự do. Thiết kế chai nước hoa khiến ta liên tưởng đến một chai rượu quý được ủ hàng trăm năm, lấy tông màu cam làm chủ đạo, kết hợp với nắp bạc sáng bóng, tô điểm thêm dáng vẻ của mọi chàng trai sở hữu nó.</p><p> Nhờ sự xây dựng các tầng hương trên nền hoa cỏ phương Đông, vậy nên Viking Cologne mang trong mình một vẻ đẹp thanh tao, hiện đại nhưng cũng rất bí ẩn và cuốn hút. Khi vừa tiếp xúc trên da, ta được nạp đầy năng lượng với hương cay thơm của Tiêu hồng, chúng táo bạo xâm chiếm toàn bộ khứu giác rồi nhanh chóng dịu đi tươi mát nhờ đặc tính của mình. Không chỉ thế, mùi hương càng mát mẻ hơn nhờ sự kết hợp với Cam Bergamot. Vì vậy mà hương thơm dần trở nên cân bằng nhưng lại đủ mới mẻ để hấp dẫn những ai vô tình lướt ngang nó.</p><p> Sau đó, một hỗn hợp nguyên liệu từ Đông phương được hoà quyện miên man, tinh tế. Hương thơm nồng của Oải hương, vị ngọt trầm ấm của Nhục đậu khấu, chúng dày và sâu sắc. Phải chăng đó là dụng ý của nhà mốt? Khi mà hương thơm của họ là một thoáng phong vị của thời gian, một chút sự ân cần dịu dàng và một mảnh tình lịch lãm. Xô thơm và Hương thảo lần lượt được thêm vào, nhấn nhá chút hương thơm thảo mộc vào bầu không gian. Để rồi một tầng hương cuối tràn ngập những gỗ là gỗ. Bằng cách kết hợp Cỏ hương bài, Đàn hương, Tuyết tùng lại với nhau, Viking Cologne tự xây dựng lên cho mình lớp hương cuối vững chãi, kiên trung tựa hệt một quý ông hoàn hảo, đủ chín chắn và tự tin.</p>",
    "images": [
      "1pHz-eqlGBSvQKvDOZ5n-KIJ5W8S5DR6n",
      "1oAZGx6Etls79tQP_AsxoYEkdSMPOZYOp",
      "1TsBcfu55mtNdBGf1hK52ZNDiJoGDrw1d"
    ],
    "gender": "nam",
    "brand": "Creed",
    "isNew": false,
    "isHot": false,
    "slug": "creed-viking-cologne"
  },
  {
    "id": "13CpsWST11FosgZQNnw0QPSZeIsLo9cqI",
    "name": "Creed Royal Oud",
    "prices": [
      {
        "capacity": "100ml",
        "price": "7800000",
        "salePrice": "",
        "image": "1pOj4kWjMjbYzmpmbEAPfHvX9U7A-GtJD",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2011<br>Nhóm hương Gỗ tuyết tùng, Hạt tiêu, Gỗ đàn hương<br>Phong cách Quyến rũ, Tinh tế, Sang trọng<br><br>Hương đầu: Tiêu Hồng, Chanh Vàng, Bergamot<br>Hương giữa: Tuyết Tùng, Bạch Chỉ, Galbanum<br>Hương cuối: Gỗ Đàn Hương, Trầm Hương, Xạ Hương.</p><p> Oud - Trầm hương là một trong những nốt hương được cho là khá kén mũi người dùng, không quá an toàn và phổ biến cho người mới bắt đầu sử dụng nước hoa. Tuy nhiên, chai nước hoa Royal Oud sẽ ngược lại với định kiến đó, và chứng minh rằng Royal Oud là một mùi hương Oud dễ tiếp cận và vẫn mang màu sắc, cá tính riêng biệt.</p><p> Royal Oud mở ra với vị cay nồng của Tiêu Hồng cùng vị thanh chua nhẹ nhàng từ Chanh vàng và cam Bergamot. Một khởi đầu nhẹ nhàng, và quen thuộc với Cam Chanh xen lẫn hương cay nồng nhiệt, đầy nhựa sống. Một lúc sau, rất nhanh thôi, tổ hợp hương Gỗ và Trầm Hương sẽ cùng nhau xuất hiện, mang đến cho bạn một hương thơm ấm áp, nam tính và có phần cổ điển. Ắt hẳn sẽ có người cảm thấy đôi chút hoài niệm khi ngửi thấy Royal Oud, tưởng chừng như đã ngửi thấy mùi hương này ở đâu đó từ rất lâu rồi.</p><p> Đây là một mùi hương phù hợp với các chàng trai từ 27 tuổi trở lên với một phong cách lịch lãm, chỉn chu và trưởng thành. Creed Royal Oud thể hiện được phong thái hoàng gia, thích hợp cho những bữa tiệc với không gian sang trọng. Đây sẽ là một phụ kiện mùi hương xa xỉ cho các chàng trai.</p>",
    "images": ["1OydZzk2BcfBgQzKn8gCCFlGw6nPvcH1R"],
    "gender": "nam",
    "brand": "Creed",
    "isNew": false,
    "isHot": false,
    "slug": "creed-royal-oud"
  },
  {
    "id": "1WJXjZYWARNKBiDQ7CfBlcZBwFgDfrpfu",
    "name": "Creed Aventus for Her",
    "prices": [
      {
        "capacity": "75ml",
        "price": "6800000",
        "salePrice": "",
        "image": "1Nhe3fHTtW2-ZGdci4o780sN3MVJW5_R5",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2016<br>Nhóm hương Xạ hương, Táo xanh, Trái lý chua đen<br>Phong cách Sang trọng, Tự tin, Cuốn hút<br><br>Hương đầu: Hoắc hương, Táo, Cam bergamot, Chanh, Violet, Tiêu hồng<br>Hương giữa: Đàn hương, Chi bồ đề, Hoa hồng, Xạ hương<br>Hương cuối: Đào, Nho đen, Tử đinh hương, Ngọc lan tây, Hổ phách</p><p> Đánh dấu kỷ niệm 250 năm thành lập, Creed Aventus For Her được ra đời dưới sự biến tấu đầy ma thuật của Olivier Creed, nối tiếp thành công đầy vang dội của phiên bản For Men. Là bản hòa ca trầm bổng về nữ quyền thời đấy, Aventus For Her với thiết kế sang trọng cùng màu vàng gold phần nào đã toát lên khí chất mạnh mẽ, sôi nổi đầy tham vọng của mình.</p><p> Mở màn với sự thanh lịch vốn có của phái nữ, Aventus for Her chào mừng ta bằng vũ khúc ngọt mát, trẻ trung kết thành bởi Táo, Chanh và Cam bergamot. Cựa mình thì thầm chút cay thơm nhè nhẹ với Tiêu hồng và Violet, tầng hương đầu đơn giản nhưng không hề đơn điệu đã cho ta những niềm chú ý nhất định đến cô nàng.</p><p> Khôn ngoan với những lựa chọn của mình, Aventus For Her chọn vẻ đẹp mộc mạc với hương Hoa hồng cùng Đàn hương hòa quyện, tạo cho ta những xúc cảm chân thật nhất, quyền lực nhất mà người phụ nữ phải có. Vốn dĩ đã quyến rũ theo một cách rất riêng, Xạ hương được bí mật nhen nhúm càng thêm khơi gợi những yêu thương xác thịt đầy cám dỗ.</p><p> Tầng hương cuối với Nho đen và Đào như đem ta về lại hình ảnh của cô gái nhiệt huyết ban đầu, nhưng mùi mẫn, chín chắn hơn bởi hương hoa từ Ngọc lan tây và Tử đinh hương. Tô son điểm phấn thêm nét ngọt sắc khó quên của Hổ phách, Creed Aventus For Her đã, đang và sẽ là một tác phẩm nghệ thuật vượt thời gian đối với tất cả các con nghiện mùi hương.</p>",
    "images": [
      "1GibQF_vz9_890PrfKpkZkU0WtQcORMDT",
      "1FEn8BU5DUdFzjttIMaEPmUT7GKcpon-p"
    ],
    "gender": "nữ",
    "brand": "Creed",
    "isNew": false,
    "isHot": false,
    "slug": "creed-aventus-for-her"
  },
  {
    "id": "1UTXyT8nLZBsSpguD4ZOM9chiRgtmkCwD",
    "name": "Creed Viking",
    "prices": [
      {
        "capacity": "100ml",
        "price": "7200000",
        "salePrice": "",
        "image": "1381cS3NN0gsnDsfSWBqlxj4K8tA5G1QH",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Hạt tiêu hồng, Bạc hà, Cam bergamot, Gỗ đàn hương<br>Phong cách Hiện đại, Nam tính, Thu hút<br><br>Hương đầu: Tiêu hồng, Cam bergamot, Chanh vàng<br>Hương giữa: Tiêu hồng, Hoa hồng, Bạc hà<br>Hương cuối: Đàn hương, Gỗ Vetiver, Hoắc hương, Oải hương</p><p> Không còn xa lạ với hình ảnh những con tàu hải quân đầy oai phong lẫm liệt, giăng buồm xuôi gió ngự trị cả biển khơi, nhà Creed đã dành một niềm yêu thích, đúng hơn là một sự ưu ái đặc biệt dành riêng cho Viking Creed.</p><p> Được cho là món quà của những tâm hồn thích lang thang, đam mê được khám phá đến bất tận, Viking Creed sớm khẳng định vị thế của mình trên thị trường bằng phong thái dạn dĩ, nguồn năng lượng không thể đong đếm của mình.</p><p> Lênh đênh trên những con sóng và mặn mòi mùi biển, Viking Creed ngay tầng hương đầu đã trao cho ta ánh nhìn kiên cường rất đỗi thân thiện với sự thanh mát của nhà Cam chanh, điểm thêm nét gai góc nam tính từ Tiêu hồng thoáng cay.</p><p> Dành cả cuộc đời mình để tìm kiếm những chân trời phù du, người đàn ông Viking Creed mạnh mẽ nhưng cũng lãng mạn đến không ngờ với Hoa hồng trong tầng hương giữa. Gửi gắm chút ân cần, hương hoa cùng Bạc hà mát lạnh càng làm nổi bật lên tông hương thanh cay ấp ủ ngày càng đậm vị của Tiêu hồng.</p><p> Chẳng cần quá nhiều lời để chứng minh cho sự từng trải, tông hương cuối nồng nàn vị gỗ với Đàn hương và Vetiver, giản đơn nhưng đầy ẩn ý, đã viết nên biểu tượng của sự bụi bặm, trưởng thành đầy tự do tự tại của người đàn ông mang Viking Creed bên mình.</p>",
    "images": ["1HTCxumeWsIdnULPCpVDtYQhQX-adEf-a"],
    "gender": "nam",
    "brand": "Creed",
    "isNew": false,
    "isHot": false,
    "slug": "creed-viking"
  },
  {
    "id": "1kDa5xKH1-ONDZau7Scw2rb-9nhO4bfuv",
    "name": "Creed Silver Mountain Water",
    "prices": [
      {
        "capacity": "100ml",
        "price": "7200000",
        "salePrice": "",
        "image": "1Idip0iBJUCM6kZydo2YVU-pnPoC6ssb4",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Creed<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 1995<br>Nhóm hương Trà xanh, Quả lý chua đen, Xạ hương, Cam bergamot<br>Phong cách Tươi mới, Tinh tế, Gợi cảm<br><br>Hương đầu: Cam Bergamot, Quả quýt.<br>Hương giữa: Trà xanh, Quả lý chua đen.<br>Hương cuối: Xạ hương, Lá cam, Gỗ đàn hương, Nhựa Galbanum.</p><p> Silver Mountain Water là một hương thơm thú vị và được giới dụng hương yêu thích trong khoảng thời gian gần đây. Mặc dù đã ra đời từ năm 1995, mùi hương của Creed vẫn thể hiện một màu sắc hiện đại đầy ấn tượng, và vẫn hoàn toàn thỏa mãn nhu cầu người dùng đại chúng hiện nay.</p><p> Silver Mountain Water đã thỏa mãn cái nhu cầu muốn khoác lên mình một hương thơm nhẹ nhàng, thả lỏng và thư giãn cho ngày nắng. Hương thơm của Bergamot phủ cái thanh tao lên bầu không khí, cùng chút ngọt dịu và mọng nước của Quýt. Lý chua đen cũng tươi mọng, thoang thoảng cái hương thơm đặc trưng, hòa nhịp và vỗ về với hương Trà thoang thoảng thanh tịnh, tạo cảm giác dễ chịu yên ái. Trà dần trở thành nhân vật chính, nhận hỗ trợ của những nốt hương xung quanh, làm sống động và giàu màu sắc hơn cho nốt hương thư thái bậc nhất trong làng thơm này.</p><p> Đây có lẽ là một mùi hương tốt của Creed, dù cho có bị những cái tên nổi danh khác như Green Irish Tweed hay Aventus che mờ bớt chút, nhưng Silver Mountain Water vẫn sẽ mãi thỏa long được người dùng bất kể khi nào, một hương thơm vượt thời gian.</p>",
    "images": ["1eO1wLuJTcWO1qZqhkNdgSWdG_RAb6t7T"],
    "gender": "nữ",
    "brand": "Creed",
    "isNew": true,
    "isHot": false,
    "slug": "creed-silver-mountain-water"
  },
  {
    "id": "1m5ZKKxd8M5RKjEL9nF_TQultRvwX2qgz",
    "name": "Dolce & Gabbana The One For Men Eau de Parfum Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2800000",
        "salePrice": "",
        "image": "1OzjABbrd8PeV0x_JbYSEptlYJqALtFKg",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Dolce &amp; Gabbana<br><strong>Xuất xứ</strong> Pháp, Anh , Đức<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Bạch đậu khấu, Xạ hương, Da thuộc<br>Phong cách Tinh tế, Quyến rũ, Lịch Lãm<br><br>Hương đầu: Hoa cam, Cây bách, Thảo quả<br>Hương giữa: Gỗ, Hoa cam, An tức hương, Hương Benzoin<br>Hương cuối: Hoa cam, Da thuộc , Hoắc hương, Hương Labdanum</p><p> Ra mắt từ đầu năm 2020, D&amp;G The One EDP Intense được đánh giá là một trong những phiên bản gây ấn tượng nhất so với những dòng sản phẩm trước đây. Đem tới sức lôi cuốn nam tính bằng một mùi hương lịch lãm, tinh tế, The One EDP Intense tượng trưng cho sự đẳng cấp vượt thời gian đằng sau lớp vỏ bọc đặc trưng vốn có của nhà D&amp;G.</p><p> Bằng cách khai thác sự tươi mát, ngọt ngào từ những tinh chất Hoa cam, Cây bách và Thảo quả, từng nốt hương là từng đợt thôi thúc cho khứu giác phải chú ý đến những âm ỉ nơi cánh mũi. Tập trung bám lấy hương thơm của The One EDP Intense bao nhiêu, người khác càng bị mê hoặc bởi sự ấm áp từ Gỗ, Hoa cam và An tức hương bấy nhiêu.</p><p> Cho đến cuối cùng, nốt hương Hoa cam chủ đạo vẫn không bị mất mà còn trở nên cuốn hút hơn bởi sự lan tỏa mạnh mẽ đến từ Da thuộc, Hoắc hương và Labdanum. Nhờ vậy mà D&amp;G The One EDP Intense trở thành một hương thơm đặc biệt luôn khiến cho các cô nàng phải mon men lại gần.</p>",
    "images": [
      "1TX2-GR0ErFqAp2TTNG9WdA6QvEtZsEYY",
      "12B2sTMQ_aWIm7S3v2W0RQNxRMwaLQoS6",
      "1CqfkEfMjeBSmlgZElYtY46SXQB8AZnwF"
    ],
    "gender": "nam",
    "brand": "Dolce & Gabbana",
    "isNew": false,
    "isHot": false,
    "slug": "dolce-and-gabbana-the-one-for-men-eau-de-parfum-intense"
  },
  {
    "id": "19PWVPOYwoItq1qC0hF8fzAydnqAVhDl2",
    "name": "Dolce & Gabbana Light Blue",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2350000",
        "salePrice": "",
        "image": "11FyKLDrn43L5fttCeAJPgzcB0Ai8NnNE",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Dolce &amp; Gabbana<br><strong>Xuất xứ</strong> Pháp, Anh , Đức<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Bạch đậu khấu, Xạ hương, Da thuộc<br>Phong cách Tinh tế, Quyến rũ, Lịch Lãm<br><br>Hương đầu: Hoa cam, Cây bách, Thảo quả<br>Hương giữa: Gỗ, Hoa cam, An tức hương, Hương Benzoin<br>Hương cuối: Hoa cam, Da thuộc , Hoắc hương, Hương Labdanum</p><p> Ra mắt từ đầu năm 2020, D&amp;G The One EDP Intense được đánh giá là một trong những phiên bản gây ấn tượng nhất so với những dòng sản phẩm trước đây. Đem tới sức lôi cuốn nam tính bằng một mùi hương lịch lãm, tinh tế, The One EDP Intense tượng trưng cho sự đẳng cấp vượt thời gian đằng sau lớp vỏ bọc đặc trưng vốn có của nhà D&amp;G.</p><p> Bằng cách khai thác sự tươi mát, ngọt ngào từ những tinh chất Hoa cam, Cây bách và Thảo quả, từng nốt hương là từng đợt thôi thúc cho khứu giác phải chú ý đến những âm ỉ nơi cánh mũi. Tập trung bám lấy hương thơm của The One EDP Intense bao nhiêu, người khác càng bị mê hoặc bởi sự ấm áp từ Gỗ, Hoa cam và An tức hương bấy nhiêu.</p><p> Cho đến cuối cùng, nốt hương Hoa cam chủ đạo vẫn không bị mất mà còn trở nên cuốn hút hơn bởi sự lan tỏa mạnh mẽ đến từ Da thuộc, Hoắc hương và Labdanum. Nhờ vậy mà D&amp;G The One EDP Intense trở thành một hương thơm đặc biệt luôn khiến cho các cô nàng phải mon men lại gần.</p>",
    "images": [
      "1Gjxo0WX_7PB5UYwAmnksVDZR0CClkw4U",
      "1WO847IsKU-mRy5-tXYDTU-fXnEHE_GBA"
    ],
    "gender": "nữ",
    "brand": "Dolce & Gabbana",
    "isNew": false,
    "isHot": false,
    "slug": "dolce-and-gabbana-light-blue"
  },
  {
    "id": "1pbwcpOSM0kNWl4zRb1xg7xGII7as29hp",
    "name": "Christian Dior J'Adore Infinissime",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1WCrtZ1tzlQcxRYc_xqH1qUgylynVuN6d",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Hoa hồng, Hoa nhài Sambac, Hoa hoàng lan<br>Phong cách Nữ tính, Dịu dàng, Sang trọng<br><br>Hương đầu: Cam đỏ, Cam Bergamot và Tiêu hồng<br>Hương giữa: Hoa huệ, Hoa nhài Sambac, Ylang-Ylang, Lily-of-the-Valley, Hoa hồng<br>Hương cuối: Gỗ đàn hương</p><p> J'Adore Infinissime không giống với J'adore cổ điển, nhưng không có gì phải than thở rằng nó không còn là J'adore được yêu thích nữa, nếu chỉ vì J'Adore Infinissime là một loại nước hoa khác, với một cái tên khác. J'Adore Infinissime ấm hơn, ngọt hơn, trái cây và thơm hơn J'adore. Các nốt hương của hoa hồng, hoa huệ và hoa huệ của thung lũng chiếm ưu thế trong hầu hết các hương thơm của J'adore. Những bông hoa nổi trong bó hoa là kẹo si-rô, hương thơm say, ylang-ylang balsamic, và hoa nhài sambac màu sữa mật ong. Chúng xuất hiện trong bó hoa giống như hai người đẹp kỳ lạ tại một buổi dạ tiệc xã hội thượng lưu như những phụ nữ Pháp tinh tế, thanh lịch và quyến rũ tham dự sự kiện…<br>Hương thơm dày đặc của gỗ đàn hương và gỗ nóng ở hương cuối kết hợp với ylang-ylang và hoa nhài một cách hoàn hảo, lôi cuốn chủ đề hoa của J'Adore Infinissime từ một khu vườn ngoài trời và vào một nhà kính dành riêng cho các loài cây ưa nhiệt.<br>Chưa hết, J'Adore Infinissime trở nên thực sự tươi sáng khi vượt qua sự ngọt ngào uể oải của những bông hoa trong nhà kính, nốt hương sống động, ngon ngọt của cam gia vị bùng nổ vào khung cảnh.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": true,
    "isHot": false,
    "slug": "christian-dior-jadore-infinissime"
  },
  {
    "id": "1_Esl1RakTlplxuLzlvv7FN3Z0AfaClaR",
    "name": "Jean Paul Gaultier Scandal Pour Homme Le Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1XSQt3YsAxGzghNDXCJcDwucrBbREwOTK",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Jean Paul Gaultier<br><strong>Xuất xứ</strong> Pháp, Tây Ban Nha<br><strong>Năm phát hành</strong> 2022<br>Nhóm hương Đậu tonka, Hoa phong lữ thảo, Gỗ đàn hương<br>Phong cách Ngọt ngào, Ấm áp, Nam tính<br><br>Hương đầu: Hoa phong lữ<br>Hương giữa: Đậu tonka<br>Hương cuối: Gỗ đàn hương</p><p> Tôi nhận được rất nhiều lời khen khi khoác lên người mùi hương của Jean Paul Gaultier Scandal Pour Homme Le Parfum, duy chỉ có một câu nói ấn tượng tôi mãi. Mùi hương này chỉ dành cho những người đàn ông 'điệu', bảnh bao và rất biết cách cư xử với người đối diện. Khi ấy, tôi tuyệt nhiên không rõ liệu câu nói ấy có ẩn chứa ý nghĩa gì khác, hay liệu ấy có phải là một lời khen hay không, nhưng thôi thì dưới tư cách một người kể chuyện, tôi sẽ thuật lại phần nào những nét hương có trong Scandal Pour Homme Le Parfum nhé. Sau đó, kết luận như thế nào thì tuỳ thuộc vào bạn.</p><p> Người ta có câu, Hoa hồng dành cho đàn bà, Phong lữ dành cho đàn ông. Thứ duy nhất mà hai nốt hương này cùng chia sẻ là làn hương lãng đãng, miên man, hơi sắc nhưng không thiếu đi nét quyến rũ cần thiết. Mà hay thay Scandal Pour Homme Le Parfum lại lựa chọn Phong lữ để mở đầu. Sau đó mới dồn dập 'tấn công' khứu giác của ta với vị ngọt thường trực của nhà Jean Paul Gaultier.</p><p> Vị ngọt ấy không đến từ nhóm hương Gourmand, mà lại đến từ nhóm Gia vị và Gỗ. Cụ thể là Đậu tonka và Gỗ đàn hương. Vì thế, dù ngọt ngào nhưng hậu vị mà nét hương ấy để lại vẫn có chút thâm trầm và rắn rỏi. Không như những ấn phẩm mùi hương dành cho nam khác, khô và cứng nơi tầng hương cuối, Scandal Pour Homme Le Parfum lựa chọn một lớp nền tối màu, ướt át và mềm mại, tạo dựng nên hình ảnh của gã trai chải chuốt, tuy không hư hỏng nhưng lại ẩn khuất một vẻ đẹp khó nắm bắt.</p>",
    "images": [
      "1IeUrXydgA0RyrASkQs9xu5cREVecjtez",
      "1onMwfV1mPCEYjQh4W5mzMtczf7mif2JJ",
      "1R-0KenrgvBENpKcAHvou5NhG0pnR4n7j"
    ],
    "gender": "nam",
    "brand": "Jean Paul Gaultier",
    "isNew": true,
    "isHot": true,
    "slug": "jean-paul-gaultier-scandal-pour-homme-le-parfum"
  },
  {
    "id": "1XsBOa1KPl6RimXErLt8Rgg34spGCYUVE",
    "name": "Jean Paul Gaultier So Scandal!",
    "prices": [
      {
        "capacity": "80ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1oTWoybPnYwn0CstKoVE1SG1P9nZyXCML",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Jean Paul Gaultier<br><strong>Xuất xứ</strong> Pháp, Tây Ban Nha<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Quả mâm xôi, Hoa huệ tây, Sữa<br>Phong cách Quyến rũ, Gợi cảm, Khiêu khích<br><br>Hương chính: Mâm xôi, Hoa huệ, Hoa cam, Sữa, Hoa nhài.</p><p> Năm 2017, giới mộ điệu nước hoa đã được chứng kiến sự ra đời của một trong những mùi hương bán chạy nhất của thương hiệu Jean Paul Gaultier nói riêng và thị trường nước hoa quốc tế nói chung, Scandal. Và ba năm sau đó, thương hiệu đình đám này tiếp tục tiếp tục mê hoặc thế giới với phiên bản tiếp nối với tên gọi So Scandal!.</p><p> Bảng thành phần của So Scandal! có phần tối giản hơn nhiều so với phiên bản gốc Scandal nhưng chất lượng của mùi hương vẫn không hề thay đổi tí nào. Nếu bạn là fan cứng của hương thơm ngọt ngào của Hoa Nhài kèm với Mật ong sóng sánh của phiên bản gốc thì hãy yên tâm nhé. Vị ngọt ngào ấy vẫn được truyền lại sang phiên bản So Scandal! với vị béo ngậy, thơm mềm của Sữa. Kèm theo đó là vị ngọt từ quả Mâm Xôi và cặp đôi bất diệt của hoa Nhài và Huệ.</p><p> Có thể nói sự tương đồng giữa So Scandal! và bản gốc Scandal là 80%. Tuy nhiên, ưu điểm của So Scandal! là mùi hương có phần tươi mát hơn chút đỉnh, nên sẽ phù hợp cho những cô nàng cho rằng độ ngọt của bản gốc không phù hợp với mình. So Scandal! toát lên vẻ đẹp nữ tính, đằm thắm và ngọt ngào nhưng ẩn sâu bên trong vẫn có hình ảnh hư hỏng và lả lơi của Scandal.</p>",
    "images": [
      "17szNklu6nW9S4CDt2_9DtYcZhjDEYgKs",
      "17fWUYGPkY7XWVT5WLvJ9pHEdq6uX-NhN",
      "1VUUFiC8AGnFwncVA8tNh9-kfRlGC-fyf",
      "1Kqc-mebcoePtJ2HxbSIoL8zK-rHZOQ9k"
    ],
    "gender": "nữ",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false,
    "slug": "jean-paul-gaultier-so-scandal"
  },
  {
    "id": "1dByyO24sv6ywgc_Y6GFTUb0ZZjqAW88J",
    "name": "Jean Paul Gaultier Le Male Le Parfum",
    "prices": [
      {
        "capacity": "125ml",
        "price": "2680000",
        "salePrice": "",
        "image": "1AyYD1jdlH2FizGwaVJuYtqQGz0dXcKPI",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Jean Paul Gaultier<br><strong>Xuất xứ </strong>Pháp, Tây Ban Nha<br><strong>Năm phá</strong>t hành 2020<br>Nhóm hương Nguyên liệu phương Đông, Hương vani, Hoa oải hương<br>Phong cách Gợi cảm, Quyến rũ, Thu hút<br><br>Hương Đầu: Bạch Đậu Khấu<br>Hương Giữa: Hoa Oải Hương, Iris<br>Hương Cuối: Vani, Oriental note, Hương Gỗ.</p><p> Le Male Le Parfum của Jean Paul Gaultier là một hương thơm phương Đông dành cho nam giới. Được ra mắt vào năm 2020, Le Male Le Parfum được tạo ra bởi Quentin Bisch và Nathalie Gracia-Cetto.</p><p> Mở đầu bằng sự độc tôn của Bạch Đậu Khấu, Le Male Le Parfum thể hiện được sự độc đáo và táo bạo trong cách suy nghĩ và hành động của mình khi chỉ dùng 1 loại hương cho tầng hương đầu tiên nhằm thách thức cũng như lôi kéo sự tò mò của khán giả về phía mình.</p><p> Không ngần ngại tỏ sự thông minh, lôi cuốn của mình, Le Male Le Parfum thể hiện mình dưới một vỏ bọc hoàn hảo, sự ngọt ngào được trau chuốt cùng với sự phóng khoáng của Hoa Oải Hương và Iris, khiến Le Male trở thành tâm điểm của đám đông.</p><p> Không dừng lại ở đó, Le Male Le Parfum khiến người ta liên tưởng đến những cái ôm đầy ấm áp, an toàn của gã đàn ông lịch thiệp, một cái ốm mang ý nghĩa của sự lãng mạn đặc trưng mùi hương của những đêm lạnh phương Đông Huyền bí hòa cùng hương gỗ đang dai dẳng mùi hương nơi khứu giác.</p>",
    "images": [
      "1zkwv-RU4puQyKI6NhjhqYZzpUyCGYy7C",
      "1E02zHwzbPc36FT9d8NwftDopxpsgdXXT",
      "17JCPoHnzqyDIyMvMZm9bey4DDweU1CYQ"
    ],
    "gender": "nam",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false,
    "slug": "jean-paul-gaultier-le-male-le-parfum"
  },
  {
    "id": "1GiC6HLZNImKw2UIzcmy5g_iELliyif7f",
    "name": "Jean Paul Gaultier Scandal",
    "prices": [
      {
        "capacity": "80ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1vwiVVnGUW1Q8cregXsusYbEkVk3TeGnr",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Jean Paul Gaultier<br><strong>Xuất xứ</strong> Pháp, Tây Ban Nha<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Mật ong, Hoắc hương, Sáp mật ong, Hương caramen, Hoa dành dành<br>Phong cách Gợi cảm, Sành điệu, Khiêu khích<br><br>Hương đầu: Cam Đỏ, Quýt<br>Hương giữa: Mật Ong, Hoa Nhài, Hoa Cam, Đào, Hoa Sơn Chi.<br>Hương cuối: Sáp Ong, Caramel, Hoắc Hương, Cam Thảo.</p><p> Scandal tiếp nối xu hướng mùi hương tông Ngọt nhưng với một điểm nhấn mới lạ và sẽ làm phong phú thêm bộ sưu tập nước hoa của Jean Paul Gaultier vào mùa xuân. Và từ đây mang đến một ngôi sao mới của thương hiệu Jean Paul Gaultier, được đặt tên là SCANDAL.</p><p> Scandal được tạo nên với một sứ mệnh. để phá bỏ mọi rập khuôn, mang đến một cái gì đó mới mẻ và hiện đại, đồng thời mạnh mẽ và thanh lịch. Các nốt hương chính của thành phần là Cam Đỏ, Mật Ong, Hoắc Hương và Hoa Nhài. Một đặc điểm dễ nhận biết về mùi hương của Scandal rằng đây là một mùi hương ngọt ngào và béo ngậy nhờ vào nốt hương Mật Ong và Caramel. Ngọt nhưng không hề khó chịu hay nồng gắt bởi vì ở Scandal còn có những tông mùi nhẹ nhàng, nữ tính và thanh tao của hoa Nhài, hoa Sơn Chi cùng với vị ngọt ngào của những quả Cam và Đào tràn đầy năng lượng.</p><p> Thương hiệu tuyên bố rằng họ muốn sáng tạo nên một phiên bản khác của những dòng nước hoa trước đó từ bộ sưu tập Jean Paul Gaultier mà vẫn tôn trọng DNA nổi tiếng của thương hiệu với mục tiêu là tạo ra thứ gì đó chất chơi hơn, gợi cảm và vui nhộn hơn, từ chai nước hoa đến chiến dịch quảng cáo.</p>",
    "images": [
      "1vsmqw6g_15GM1lo1iuLMmUGT0uH_Na3M",
      "1llER87uHjMIq_v3gLGxH_FtXued4Ms1c"
    ],
    "gender": "nữ",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false,
    "slug": "jean-paul-gaultier-scandal"
  },
  {
    "id": "1dMMjwanQQLZcmARvB5m_eEHlLtfMfIjF",
    "name": "Jean Paul Gaultier Scandal By Night",
    "prices": [
      {
        "capacity": "80ml",
        "price": "3200000",
        "salePrice": "",
        "image": "1eoaFTaJAjeVeHsNFc-KN7B97X9K7QUUg",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Jean Paul Gaultier<br><strong>Xuất xứ</strong> Pháp, Tây Ban Nha<br><strong>Năm phát hành</strong> 2018<br>Nhóm hương Mật ong , Đậu tonka, Hoa huệ, Hoắc hương<br>Phong cách Gợi cảm, Sành điệu, Khiêu khích<br><br>Hương đầu: Mật ong, Chi cam chanh, Cam đắng<br>Hương giữa: Hoa huệ trắng, Cây cam tùng Himalaya, Cherry, Hoa Cam, Trái lê<br>Hương cuối: Đậu Tonka, Cây hoắc hương, Gỗ đàn hương, Vani, Xạ hương</p><p> Scandal By Night, Đêm của những điều ngọt ngào<br>Hẳn độ phủ sóng và sự càn quét khắp các diễn đàn và các bảng xếp hạng những chai nước hoa sexy, quyến rũ nhất của Scancal là điều không còn lạ lẫm gì với nhiều người. Thậm chí ở Scandal, định kiến về nước hoa ngọt và nồng thường kén người cũng được thay đổi quan điểm một cách đáng kể ở rất nhiều người, bởi ngọt thật, nồng và đậm thật, những nó quá đỗi sexy và hấp dẫn. Tháng 8 năm 2018, bản Flanker đầu tiên của kẻ cám dỗ kinh điển 'Scandal' được ra mắt với tên gọi là 'Scandal By Night' đã tạo ra một sự mong chờ và háo hức với rất nhiều tín đồ nước hoa trên toàn thế giới, đặc biệt với những người lỡ trót say mê cô nàng nguyên bản Scandal.&nbsp;<br>'Tôi ngưỡng mộ mùi hương nay', 'Tôi đã mua nó trong hoài nghi và giờ tôi nghĩ tôi là một người sáng suốt', 'Tôi là một fan hâm mộ của Scandal, mà là một kẻ nghiện ngập Scandal By Night'.... Những trích lược từ trong các diễn đàn danh tiếng về Scandal By Night thực sự khiến bất kỳ ai đọc được cũng phải tò mò, bởi sức mạnh nào mang lại những cảm xúc mãnh liệt như vậy về cô nàng?. &nbsp;Vẫn giữ lại Note hương chính là Mật ong, thay vì phủ ngọt lên sự sexy bằng Caramel và sáp ong, Sự ngọt ngào ở Scandal By Night được thay thế bằng Vani và xạ hương, nhưng điều quan trọng nhất để giải thích về sự khác biết với người Chị đi trước đó là sự góp mặt của hoa Huệ trắng cùng Đậu tonka, nó làm giảm đi một chút cái ngọt mạnh mẽ ở Scandal, thay vào đó là sự ấm áp, gần gũi và nhẹ nhàng, tinh tế như những Bông hoa trắng sang trọng. Sự dữ dội và cám dỗ một cách trần trụi ở Scandal vẫn nguyên vẹn ở By Night, nhưng với cô nàng này, một đêm thấm đẫm sự gợi cảm đầy mê hoặc, trần trụi mùi da thịt cùng sự e ấp và hững hờ đầy chất tiểu thư, khiến phái mạnh chẳng thể nào giữ nổi sự bình tĩnh. Nếu bạn muốn định nghĩa về sự nữ tính và gợi cảm đầy chất ma mị, thì Scandal By Night là một định nghĩa mới trong bản đồ tư duy của những cô nàng từng tiếp xúc với nó, một sức hút khó cưỡng, một kiệt tác trong trạng thái thôi thúc sự sa ngã của đối phương.</p>",
    "images": [
      "1ieKupooKRgL13ppmsLGkQGpLXgR_Mh0D",
      "19pwpQWNouni9F4gvhwRvg9GDiaBcalgt",
      "1wbbDKc8EiI8GiGZnBoHtpi4h8c8l45hH",
      "1nIV6H3w1WbGeEPIi6SfWX-XDcrcc8JVU"
    ],
    "gender": "nữ",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": false,
    "slug": "jean-paul-gaultier-scandal-by-night"
  },
  {
    "id": "1SF0rbROS4yHx7mi06BG3_-pEIpMC4IxB",
    "name": "Dior Sauvage Elixir",
    "prices": [
      {
        "capacity": "60ml",
        "price": "3650000",
        "salePrice": "",
        "image": "10guZN7iv4-7zQwNAubDtSzYDc04YEOFL",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Christian Dior<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Hoa oải hương, Gỗ đàn hương, Cam thảo<br>Phong cách Nam tính, Hấp dẫn, Quyền lực<br><br>Hương Đầu: Quế, Bạch Đậu Khấu, Nhục Đậu Khấu và Quả Bưởi;<br>Hương Giữa: Hoa Oải Hương;<br>Hương Cuối: Gỗ Đàn Hương, Cam Thảo, Hổ Phách, Cỏ Vetiver Haiti và Cây Hoắc Hương.</p><p> Năm 2021, ngoài những sự kiện 'nóng hổi' của thế giới, lĩnh vực mùi hương lại được một phen mừng rỡ vì phiên bản flanker mới nhất trong bộ sưu tầm đình đám chưa bao chưa bao giờ hết hot đến từ nhà Dior - Dior Sauvage Elixir. Điều thú vị là Francois Demachy vẫn đảm nhiệm vị trí chế tác chính cho siêu phẩm mới này.</p><p> Một điều không thể phủ nhận, phiên bản Dior Sauvage tiền nhiệm (EDT, EDP, Parfum) vẫn luôn là chủ đề nóng bỏng và được săn đón nhất từ lúc ra cho đến đến thời điểm hiện tại cùng mùi hương nam tính, nóng bỏng của tông chủ đạo Fresh-Spicy.</p><p> Dior Sauvage Elixir vẫn mang được vẻ phong độ của người đại diện Johnny Depp cùng thiết kế chai đầy táo bạo khi hình ảnh thon gọn, bo tròn đã không còn nữa, thay vào đó là một hình dáng nhỏ gọn, chỉ vỏn vẹn 60ml cho phiên bản full thuận tiện cho việc mang đi bên mình một cách dễ dàng.</p><p> Mang trong mình mùi hương warm-spicy, hương thơm cay ấm, mùi hương từ Dior Sauvage Elixir là một sự thay đổi cục diện khi được đánh giá có nhiều điểm nổi trội hơn từ cách thiết kế giữa các tầng hương.</p><p> Tông hương đầu là một hỗn hợp nhiều sắc thái khác nhau, sự cay ấm từ Quế và Bạch Đậu Khấu như đặc quyện cùng mùi hương Nhục Đậu Khấu rồi lại được cân bằng nhờ hương Bưởi khiến mùi hương dễ dàng tiếp cận, không bị quá mạnh mẽ.</p><p> Tiếp nối là sự xuất hiện độc nhất của Hoa Oải Hương ở ngay lớp hương giữa, sự xuất hiện đầy táo bạo này đã cộng hưởng với Quế làm nên một trùm hương ấm ngọt đang bùng nổ rực rỡ giữa khung trời đêm đầy hoang dã, mà nơi đó, ánh trăng đang dần chuyển đỏ như một sự khẳng định táo bạo đầy mạnh mẽ của một không gian ma mị.</p>",
    "images": [
      "1TQVWqwUYuVP_8bfDl9U6eTboOSwiudn5",
      "1o89pynUEBmkHCcr5V91iAzjeBgOGoV1g",
      "1fgaKQHpnBAgDSbmElr86H09Ic_jAycQY",
      "1UcuzvpgLw7-eoZywKET2bx7rJkDjd9x6"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": false,
    "isHot": true,
    "slug": "dior-sauvage-elixir"
  },
  {
    "id": "1pQIlITH2XiR_L_1xfb-md8ka5H63k_ho",
    "name": "Lancome La Vie Est Belle",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1jmYS3NYvnNuSGfbvRSQWrZxPbGmsLUJk",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Lancome<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2012<br>Nhóm hương Kẹo praline, Vani, Hoắc hương, Quả lý chua đen<br>Phong cách Ngọt ngào, Thanh lịch, Sang trọng, Tinh tế<br><br>Hương Đầu: Quả lý chua đen, Quả lê<br>Hương giữa: Hoa diên vĩ, Hoa nhài, Hoa cam<br>Hương cuối: Hoắc hương, Đậu Tonka, Vanilla, Kẹo Praline</p><p> Thu hút số đông ánh nhìn của nữ giới kể từ khi ra mắt vào mùa thu năm 2012, La Vie Est Belle xuất hiện với vẻ ngoài độc đáo cùng mùi hương dịu dàng dường như chưa bao giờ là hết “hot” tính đến những năm gần đây.</p><p> Nắm giữ những tầng hương đơn giản nhưng lại vô cùng đồng điệu, cảm xúc mà La Vie Est Belle mang lại là thứ mà bất kì cô gái cũng phải mềm lòng. Chỉ với làn hương đầu tiên, hương thơm mà Quả lý chua đen, Quả lê đem lại là sự nhẹ nhàng, trẻ trung của những quý cô thời hiện đại.</p><p> Bằng cách phối hợp những nốt hương Hoa diên vĩ, Hoa nhài, Hoa cam đan xen cùng nền hương Xạ và Kẹo Praline, Lancome La Vie Est Belle phảng phất liên tục sự ngọt ngào, hấp dẫn từ cơ thể người phụ nữ khiến cho phái mạnh đều phải thầm thương, trộm nhớ về dáng vẻ và mùi hương này mang lại mỗi khi nó lướt qua.</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Lancome",
    "isNew": false,
    "isHot": false,
    "slug": "lancome-la-vie-est-belle"
  },
  {
    "id": "1PdE-K25d9WKOACB9j-UojsBZLwzXG_ld",
    "name": "Lancome La Nuit Tresor à la Folie",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2350000",
        "salePrice": "",
        "image": "1b5LEzfc6p_NH0mqJsUOnHDa-x8c_M_P1",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Lancome<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2018<br>Nhóm hương Vani, Đậu tonka, Quả lý chua đỏ, Hương benzoin<br>Phong cách Gợi cảm, Ngọt ngào, Khiêu khích<br><br>Hương Đầu: Tiêu hồng, Cam Bergamot, Quả lê, Quả lý chua đỏ<br>Hương giữa: Hoa hồng, Hoa nhài, Hoa mẫu đơn, Hoa tím<br>Hương cuối: Vanilla, An tức hương, Đậu Tonka, Hoắc hương, Hương gỗ, Hương Ambroxan, Nhục đậu khấu</p><p> Nâng cấp từ những phiên bản trước từ bộ sưu tập La Nuit Tresor, hương thơm của Lancome La Nuit Tresor à la Folie được xem là một trong những mùi hương mới mở ra một khía cạnh sâu sắc của tình yêu trong tâm hồn người phụ nữ.</p><p> Xuất phát từ những nốt hương cơ bản gồm Tiêu hồng, Cam Bergamot, Quả lê và Quả lý chua đỏ, sự khởi đầu tuy nhẹ nhàng nhưng lại kích thích khứu giác đến lạ kỳ, tạo ra cảm giác tươi mới, rạo rực ngay từ lúc nó bám lên cơ thể bạn. Bước đến sự ngọt ngào, quyến rũ trong tình yêu của mình, những chiết xuất từ Hoa hồng, Hoa nhài, Hoa mẫu đơn, Hoa tím đan xen lại với nhau, xây dựng thành một chuỗi cảm xúc liền mạch, đầy mê hoặc lòng người.</p><p> Chạm tới niềm ước vọng sâu kín nhất của người phụ nữ, sự ngọt ngào vẫn tiếp diễn thông qua những nốt hương Vanilla hòa quyện cùng nền Hoắc hương, An tức hương, lắng đọng lại những hồi tưởng về một tình yêu rực rỡ ẩn sâu bên dưới cơ thể mỏng manh, gợi cảm của người phụ nữ.</p>",
    "images": [
      "11-0IFzLgS50Ug3O4tdidjl82S74iTZYM",
      "1URgmpR5ImaqRlE58ThPiNM2iZhl8LIrP"
    ],
    "gender": "nữ",
    "brand": "Lancome",
    "isNew": false,
    "isHot": false,
    "slug": "lancome-la-nuit-tresor-a-la-folie"
  },
  {
    "id": "1mgQgXWXjo6Kx5xSkJCkH0gzLp4Rpdfm7",
    "name": "Lancome La Nuit Tresor",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2600000",
        "salePrice": "",
        "image": "13U6rr3MXqNgRmWCjqF7lyZygCdNBdgVC",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Lancome<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br>Nhóm hương Kẹo praline, Hương caramen, Quả vải, Hoắc hương<br>Phong cách Gợi cảm, Ngọt ngào, Khiêu khích<br><br>Hương Đầu: Quả lê, Cam Bergamot, Quả quýt<br>Hương giữa: Hoa phong lan Vanilla, Hoa hồng đen, Chanh dây, Dâu tây<br>Hương cuối: Hoắc hương, Giấy cói, Nhang, Quả vải, Kẹo hạt dẻ, Vanilla, Caramel, Cà phê, Hương Coumarin, Cam thảo</p><p> Ra mắt vào tháng 2 năm 2015, Lancome La Nuit Tresor tựa như lọ thuốc tình yêu dành cho phụ nữ, sức hút mà viên kim cương đen này đem lại chính là khả năng kích thích dục vọng ẩn sâu bên trong bản tính người đàn ông.</p><p> Mở ra những cảm xúc mới lạ cùng với sự thú vị khác biệt so với những sức hút bình thường, những tinh chất từ Quả lê, Cam bergamot, Quả quýt tuy quen thuộc nhưng đầy sự cuốn hút trong lần đầu chạm tới khứu giác đối phương. Những nốt hương tựa như một bông hồng đen tuyệt đẹp nhưng không kém phần gai góc, phảng phất từng đợt mạnh mẽ, ngọt ngào với Hoa phong lan Vanilla, Hoa hồng đen.</p><p> Thay vì giữ lại những thứ vốn có của mình, tầng hương cuối rũ bỏ mọi thứ và chuyển đổi bằng những nốt Hoắc hương, Kẹo hạt dẻ, Vanilla và Cà phê một cách tinh tế. Để lại sự nhớ nhung ghì chặt vào tâm trí đối phương, khiến họ phải vấn vương đến khó dứt về hình bóng của bạn dù chỉ là vô tình lướt qua.</p>",
    "images": ["1aWqpIu7Rmv3pektMPlmM94Cf2MWmeUIY"],
    "gender": "nữ",
    "brand": "Lancome",
    "isNew": false,
    "isHot": false,
    "slug": "lancome-la-nuit-tresor"
  },
  {
    "id": "1b2rgXkQmlPoCntm4t5-nJ83CSGFODYSj",
    "name": "Lancome La Vie est Belle L'eclat",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2850000",
        "salePrice": "",
        "image": "1KmGkWw13HT9gxo8XKR4h2Gvn8xf7PX0C",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Lancome<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2017<br>Nhóm hương Hoa cam, Hoa trắng , Vani, Gỗ đàn hương<br>Phong cách Nữ tính , Sành điệu , Tươi trẻ<br><br>Hương Đầu: Cam Bergamot, Quýt hồng, Hoa lan<br>Hương giữa: Hoa cam, Hoa trắng, Hoa nhài, Hoa diên vĩ<br>Hương cuối: Gỗ đàn hương, Vanilla, Hoắc hương</p><p> Một trong những dòng hương thuộc phương Đông của nhà Lancome, La Vie est Belle L’eclat để lại những nét đẹp của người phụ nữ hiện đại của thủ đô Paris. Tinh tế từ thiết kế điệu đà đến từ bên ngoài, cổ chai còn được thắt cùng một chiếc nơ màu trắng nhằm thể hiện sự thuần túy, tinh khôi trong tâm hồn những cô gái.</p><p> Tôn lên những sự tươi mới, trẻ trung bằng những nốt hương Cam bergamot, Quýt hồng và Hoa lan, sự khởi đầu mùi hương này liền đem lại cảm giác dễ chịu và thân thiện nơi tâm trí bạn. Xuất hiện một luồng tiềm thức bên trong, Hoa cam, Hoa trắng, Hoa nhài và Hoa diên vĩ nhẹ nhàng cuốn hút lấy sự chú ý của đối phương, lúc này không chỉ là cơ thể mà tất cả mọi tế bào bên trong đều rạo rực khiến họ phải bỏ đi lòng tự tôn mà áp sát vào bạn.</p><p> Càng gần kề với hương thơm của La Vie est Belle L’eclat, đối phương càng bị bấn loạn bởi những hành động yêu thích không thể kiểm soát của mình, họ không hề biết chính những nốt hương ngọt ngào từ Vanilla khiến họ phải trở thành như vậy. Cùng với nền Gỗ đàn hương và Hoắc hương, tầng hương này còn vang vọng để lại sự luyến tiếc trong tâm trí họ kể từ khi bạn đã rời đi.</p>",
    "images": [
      "1ziTEb1gnHExyPXN1QVpbwzWRdcpuEtIz",
      "12WE8LJygG8PtOUGm8TtV_PjBTid8tEsL"
    ],
    "gender": "nữ",
    "brand": "Lancome",
    "isNew": true,
    "isHot": false,
    "slug": "lancome-la-vie-est-belle-leclat"
  },
  {
    "id": "1YuG7Qhoc5fT53cPpkU7pOiwdOrAM23Gt",
    "name": "Gucci Flora Gorgeous Jasmine",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3450000",
        "salePrice": "",
        "image": "11LX5YzHchHP91F9Cqp8IdyK1sFJaP_rw",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Gucci<br><strong>Xuất xứ</strong> Anh, Đức, Pháp<br><strong>Năm phát hành</strong> 2022 Nhóm hương<br>Hương hoa nhài, Hoa mộc lan, Quýt hồng Phong cách<br>Sang trọng, Thanh lịch, Gợi cảm<br><br>Hương đầu: Quýt Ý, Cam Bergamot, Tiêu đen.<br>Hương giữa: Hoa nhài, Hoa nhài Sambac, Hoa mộc lan, Hoa hồng Damask.<br>Hương cuối: Nhựa hương Benzoin, Gỗ đàn hương Úc, Hoắc hương.</p><p> Tiếp nối thành công của Flora Gorgeous Gardenia, Gucci tiếp tục cho ra mắt phiên bản tiếp theo của dòng Gucci Flora Gorgeous, với chủ điểm là một người chị em của Gardenia (Hoa dành dành), ấy là Jasmine (Hoa nhài). Nhài và Dành dành có những đặc điểm cơ bản khá giống nhau trong mùi hương, cùng nằm trong nhóm hoa trắng, và Nhài thực tế cũng đã xuất hiện trong phiên bản màu hồng được ra mắt năm 2021. Vậy Gucci Flora Gorgeous Jasmine mới được ra mắt năm 2022 sẽ có những gì thú vị dành cho chúng ta?</p><p> Đúng như tên gọi của mùi hương, Hoa nhài là chủ thể được tô vẽ xinh đẹp trong Flora Gorgeous Jasmine. Nhài tươi thắm, tinh khôi và gợi cảm, ngọt ngào như những gì ta có thể tưởng tượng về một tiểu thư chuẩn mực. Nhài của Flora Gorgeous Jasmine được tô vẽ đậm nét tới mức ta có thể tận hưởng hương thơm dễ chịu này từ đầu tới cuối của mùi hương, nhưng vẫn đủ giúp ta nhận biết được sắc thái đem tới từ các vệ tinh xung quanh bông hoa dễ thương này, bằng việc chuyển biến của mùi hương.</p><p> Nhài được chuyển qua từ trạng thái chua ngọt mọng nước của những nốt hương Cam chanh, cho tới cái tê ngọt ấm áp của Nhựa hương hòa trộn với những rung động nhẹ nhàng từ Đàn hương, khiến Hoa nhài vừa dễ thương, vừa sống động trong Flora Gorgeous Jasmine.</p>",
    "images": [
      "1xaVnRDhuR8zgGXqFEGxS_gwDINrv_2El",
      "1GsYQEFAx-ykxuQgUs6hK4hd2CtAUDevR",
      "1kQehWoFXVIDkRhPefVaaMV9DF-ZwuDPj"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": false,
    "slug": "gucci-flora-gorgeous-jasmine"
  },
  {
    "id": "1cqwRFlXhu5aIKB07DCdQMiguIpl6YZYT",
    "name": "Gucci Bloom Acqua di Fiori Eau de Toilette For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2800000",
        "salePrice": "",
        "image": "1O15knNB80Zf97Ml69ndIqfdN6OXCguAi",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Gucci<br><strong>Xuất xứ</strong> Anh, Đức, Pháp<br><strong>Năm phát hành</strong> 2018<br>&nbsp;Nhóm hương Lá galbanum, Hoa kim ngân, Lá quả lý chua đen, Hoa huệ<br>Phong cách Thanh lịch, Sang trọng, Tươi mới<br><br>Hương đầu: Lá Galbanum, Cam Bergamot, Chanh vàng, Quả lý chua đen<br>Hương giữa: Hoa huệ trắng, Hoa nhài, Hoa kim ngân, Hoa lan Nam Phi, Hoa linh lan<br>Hương cuối: Xạ hương, Gỗ đàn hương, Hương Iso E Super.</p><p> Các bạn có nhớ đã bao lâu rồi mình chưa dừng lại nhìn ngắm bầu trời và hít thở không khí sau mưa không? Ở thời đại mà mọi thứ đang dần diễn ra nhanh hơn, đến nỗi có những điều tưởng chừng như rất đơn giản nhưng chúng ta đã vô tình lãng quên nó. Gucci Bloom Acqua di Fiori Eau de Toilette For Her sẽ làm bạn nghĩ đến ngay mùi hương thiên nhiên của mảng thực vật sau mỗi trận mưa đi qua.</p><p> Ngay nốt hương đầu đã bùng nổ những nốt xanh và tươi mát từ Lá Galbanum, Cam Bergamot khiến ai trong chúng ta đều sẽ bừng tỉnh vì sự trong lành này. Tôi sẽ không nói cho các bạn là tôi đã mê đắm như thế nào khi đứng trước sự kết hợp của loạt loài hoa trắng đâu. Nổi trội nhất tôi sẽ không thể không nhắc đến Hoa huệ, Hoa nhài và Hoa kim ngân, có thể nói đây là bộ ba hoàn hảo cho nhiệm vụ mang đến hương thơm nồng nàn, pha lẫn ngọt ngào và lôi cuốn. Chốt hạ bằng nốt Xạ hương, Gỗ đàn hương đẩy cảm xúc lên cao trào cùng với mục đích nhắc nhở bạn không thể quên đi được mùi hương quá đổi hấp dẫn này.</p><p> Tôi cảm nhận Gucci Bloom Acqua di Fiori Eau de Toilette For Her có thể giúp tinh thần của bạn trở nên tỉnh táo, tươi trẻ và sống cùng thiên nhiên hơn. Nếu trong trường hợp bạn đang áp lực vì công việc hay cảm thấy ngột ngạt giữa lòng thành phố thì hãy để mùi hương của Gucci Bloom Acqua di Fiori Eau de Toilette For Her giúp bạn nhé.</p>",
    "images": [
      "1EJ7mWaVzAP-jZJHlt-3jZdXvsweD-Eny",
      "1HkBsEfsTNke1ikt2UAI-7w772ezgUOvb"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": false,
    "slug": "gucci-bloom-acqua-di-fiori-eau-de-toilette-for-her"
  },
  {
    "id": "1_0WgM9MgzF6wrH94A8shCpp9dq8K2pvh",
    "name": "Gucci Bloom Eau de Toilette",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3200000",
        "salePrice": "",
        "image": "19oiI9sub3DuMl4kGwDL3AOXtEyNcX0kW",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Gucci<br><strong>Xuất xứ</strong> Anh, Đức, Pháp<br><strong>Năm phát hành</strong> 2022<br>Nhóm hương Hương hoa huệ, Hoa nhài, Hoa cam<br>Phong cách Sang trọng, Thanh lịch, Quyến rũ<br><br>Hương đầu: Hoa cam, Cam bergamot, Cam quýt, Chanh vàng<br>Hương giữa: Hoa huệ, Hoa nhài, Hoa cam, Hoa sử quân tử<br>Hương cuối: Xạ hương trắng, Đàn hương</p><p> Tiếp nối thành công của Gucci Bloom EDP, nhà hãng đã cho ra mắt phiên bản EDT với nhiều nét trẻ trung, thanh thoát và cưng nựng khứu giác ít nhiều. Nếu bạn từng thấy Gucci Bloom EDP có hơi chững chạc với mình, thì Gucci Bloom EDT sẽ lại mở ra cho bạn một trải nghiệm mùi hương mới đó.</p><p> Nàng thơ xuân nhà Gucci vẫn gữ nguyên DNA mùi hương chính là những bó hoa trắng muốt, rạng ngời mà không hào nhoáng với Hoa huệ và Hoa nhài. Thế nhưng lần này, lẫn đâu đó trong từng cánh hoa mỏng tang lại thoang thoảng chút sắc sảo, mọng nước đặc trưng của Cam chanh và đượm lại chút đắng ngót như trà non.</p><p> Chỉ cần để ý kỹ hơn, hít một hơi thật đẫy, bạn sẽ còn thấy được dư vị ngọt thanh như trái cây, hương thơm ấy đến từ Hoa sử quân tử đó. Và chính những nụ hoa đỏ tươi, chúm chím mà đáng yêu này đã hình thành nên một Gucci Bloom EDT trẻ trung, hiện đại và mới mẻ hơn rất nhiều.</p>",
    "images": [
      "1wE8RK1Z9xU7dr1OEUAdtVVO7IXhb_Fcs",
      "10JkTc0FkHNPBNx-CkN8PjbQeLPwPSj62"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": true,
    "isHot": false,
    "slug": "gucci-bloom-eau-de-toilette"
  },
  {
    "id": "1b2rgXkQmlPoCntm4t5-nJ83CSGFODYSj",
    "name": "Parfums de Marly Delina La Rosée",
    "prices": [
      {
        "capacity": "75ml",
        "price": "5900000",
        "salePrice": "",
        "image": "1l7yrccL4uE48PggudWUVm1YF3yKdyFfW",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Parfums De Marly<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2021<br>Nhóm hương Hoa mẫu đơn, Hoa hồng Thổ Nhĩ Kỳ, Quả vải<br>Phong cách Dịu dàng, Gợi cảm, Sang trọng<br><br>Hương đầu: Quả Vải, Quả Lê, Cam Bergamot<br>Hương giữa: Hoa hồng Thổ Nhĩ Kỳ, Hoa mẫu đơn, Hương nước, Hương hoa cỏ<br>Hương cuối: Xạ hương trắng, Hương gỗ, Cỏ Vetiver Haiti.</p><p> Nếu bạn còn nghĩ rằng nước hoa niche là những mùi hương khó ngửi, khó cảm và khó dùng thì để tôi kể cho bạn về một loại nước hoa mang mùi hương không những đi ngược lại với khái niệm trên mà còn mang đến cho người dùng một cảm giác lưu luyến đến khó quên.</p><p> Từ tầng hương đầu đã gợi lên sự trong trẻo và trẻ trung từ hương của Quả Vải, Quả Lê, Cam Bergamot. Dần dần mùi hương chuyển sang sự quyến rũ của Hoa Hồng, Hoa Mẫu Đơn, Hương Nước và Hương hoa cỏ mở ra một chuỗi hương thơm rất đỗi ngọt ngào, mềm mại. Cuối cùng là Xạ hương trắng hoà quyện cùng hương Gỗ và Cỏ Vetiver ấm áp, gợi cảm không ngừng thôi thức khứu giác, đó chính là vẻ đẹp hồn nhiên và hấp dẫn nhất mà Parfums de Marly Delina La Rosée mang lại.</p><p> Sau cùng tôi muốn nói Parfums de Marly Delina La Rosée là một chai nước hoa không chỉ có thiết kế mang phong cách quý tộc, hoàng gia, pha lẫn nét cổ điển và hiện đại. Mà đây còn là một mùi hương khiến người ta không khỏi bị hút hồn bởi sự trong trẻo và yêu kiều của người thiếu nữ.</p>",
    "images": [
      "1fbe3q-TnLgePVznx2BZHTsvEKT3s3wYM",
      "1y8y4yDY1Y4JKvY8q07n05ytqujqF0azf",
      "11i3A4kSCLZ6gR4dXTDqBgdc4C45WpGsm",
      "1eHJOuJGxrmvPFUnS17SeYpN7tqvVZp0K"
    ],
    "gender": "nữ",
    "brand": "Parfums De Marly",
    "isNew": true,
    "isHot": true,
    "slug": "parfums-de-marly-delina-la-rosee"
  },
  {
    "id": "19Xhp8juABqfQ8M4jUJi6k7Q_DRQZX5bM",
    "name": "Montblanc Signature",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2600000",
        "salePrice": "",
        "image": "1RD6__K9F1RbXILcaFGqO9MLZ5s4WQ1lq",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Montblanc<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2020<br>Nhóm hương Quả quýt, Xạ hương, Hoa mộc lan<br>Phong cách Nữ tính, Nhẹ nhàng, Quyến rũ<br><br>Hương đầu: Quýt<br>Hương giữa: Ylang-Ylang, Hoa Mộc Lan, Hoa Mẫu Đơn<br>Hương cuối: Vanilla, Xạ Hương Trắng, Benzoin</p><p> Thương hiệu Montblanc dần trở nên một cái tên quen thuộc đối với những fan hâm mộ mùi hương ở Việt Nam. Với hương nước hoa mang tên Signature, chắc chắn đây sẽ là một mùi hương làm cho các cô nàng đứng ngồi không yên.</p><p> Montblanc Signature mở ra với tông mùi thanh chua nhẹ nhàng và tinh tế của quả Quýt. Một nốt hương rất đỗi quen thuộc nhưng luôn luôn mang lại cảm giác nịnh mũi và thích thú trong những tầng hương đầu tiên. Sang đến tầng hương tiếp theo, Montblanc Signature chuyển mình từ hương vị của những tép Cam Quýt sang những cánh hoa tao nhã, nhẹ nhàng và nữ tính của hoa Ylang-ylang, một chút trưởng thành, bản lĩnh của hoa Mộc Lan và cuối cùng là sự góp mặt của hoa Mẫu Đơn.</p><p> Montblanc Signature kết lại với tổ hợp Vanilla, Xạ Hương Trắng và nhựa cây Benzoin, đem lại hương vị có chút béo béo tựa như những lớp kem sánh mịn mà không hề tạo nên cảm giác quá ngấy và khó chịu. Đây sẽ là một mùi hương phù hợp cho các cô nàng từ độ tuổi 22 trở lên, đang tìm kiếm một hương thơm nhẹ nhàng, nữ tính và nịnh mũi dành cho các môi trường văn phòng công sở hoặc thoải mái hơn, xúng xính diện đồ đi chơi cùng hội bạn mỗi dịp cuối tuần.</p>",
    "images": [
      "1f-nASxgbIIqOVTxaxDmtsPkTjyOOYcs0",
      "1iBgqtwiNivDf5jGtf9osxyK88KT77h9u",
      "1M_d7cpvv_7WPeGKHX0KUOSSO_ZVmuPuX"
    ],
    "gender": "nữ",
    "brand": "Montblanc",
    "isNew": true,
    "isHot": true,
    "slug": "montblanc-signature"
  },
  {
    "id": "1IH0lYXNzsjC2-To-jhW4rq_5Sl_2QEN9",
    "name": "Maison Margiela Replica Flower Market",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "",
        "image": "1sQHBVkKnTjqzkWThUTGDZXJtEa-erJa_",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Maison Margiela<br><strong>Xuất xứ </strong>Pháp<br><strong>Năm phát hành</strong> 2012<br>Nhóm hương Hoa huệ, Hoa nhài, Hoa lan nam phi, Hoa hồng<br>Phong cách Nữ tính, Sang trọng, Trẻ trung<br><br>Hương đầu: Hoa lan Nam Phi, Lá xanh.&nbsp;<br>Hương giữa: Hoa huệ, Hoa nhài Sambac, Hoa nhài Ai Cập, Hoa hồng tháng 5.&nbsp;<br>Hương cuối: Quả đào, Rêu sồi, Gỗ tuyết tùng.&nbsp;<br><br>Flower Market – Chợ hoa – là một trong ba mùi hương đầu tiên thuộc dòng nước hoa nổi tiếng Replica của Maison Margiela, cùng với Beach Walk và Funfair Evening. Flower Market như một lời khẳng định cho sử mệnh chung của dòng Replica: Tái tạo lại mùi hương của một địa điểm hoặc khoảnh khắc đáng nhớ.&nbsp;<br><br>Mỗi lần thưởng thức mùi hương của Flower Market, tôi như gợi nhớ lại những đêm lang thang nơi chợ hoa nổi tiếng ở Hà Nội, chợ hoa Quảng An. Đó là một hương tràn ngập các loại hoa, ngào ngạt, mọng nước và tươi rói, ướt đẫm nước cùng lá xanh dậy mùi. Hoa lan ngọt ngào, rồi Huệ, rồi Hồng, và cả Nhài, chen nhau tỏa hương, lúc hòa lẫn vào nhau tạo thành một mùi hoa nức mùi và tràn đầy sức sống. Cũng có khi là bông Huệ bung toả, đậm mùi và đằm thắm, lúc lại Nhài, mềm mại, dịu dàng và đỏng đảnh. Dường như khi mặc Flower Market lên người, ta như mang cả một chợ hoa trên làn da mình.&nbsp;<br><br>Dù đã hơn 10 năm kể từ ngày ra mắt, thế nhưng Flower Market vẫn luôn là một lựa chọn đáng dùng đến từ Maison Margiela dành cho những chị em yêu hương hoa.</p>",
    "images": [
      "1vXcPv07ngFuvGcglUwPqcGGN_vHHb0Da",
      "1OB5e6XGfEajN0-TuShD-zwdR7gs74G49"
    ],
    "gender": "nữ",
    "brand": "Maison Margiela",
    "isNew": false,
    "isHot": true,
    "slug": "maison-margiela-replica-flower-market"
  },
  {
    "id": "1CA6Dr846XrP9_7XTBr7wo7xCySlC2lRN",
    "name": "Maison Margiela Replica By the Fireplace",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "",
        "image": "17aISJTXDUh73owIsE_wJTPeLfAsHIJSY",
        "status": true
      }
    ],
    "description": "<p> <strong>Thương hiệu</strong> Maison Margiela<br><strong>Xuất xứ</strong> Pháp<br><strong>Năm phát hành</strong> 2015<br>Nhóm hương Hạt dẻ, Vani, Gỗ guaiac, Nhựa balsam peru<br>Phong cách Thanh lịch, Cuốn hút, Nổi bật<br><br>Hương đầu: Đinh hương, Tiêu hồng, Hoa cam.&nbsp;<br>Hương giữa: Hạt dẻ, Gỗ Gaiac, Lá bách xù.&nbsp;<br>Hương cuối: Vanilla, Nhựa thơm Peru, Cashmeran.&nbsp;<br><br>By The Fireplace, một thành viên trong dòng Replica của Maison Margiela, được ra mắt năm 2015 và đã trở thành mùi hương được yêu thích bậc nhất trong bộ Replica cũng như toàn bộ mùi hương của hãng. By The Fireplace được ra đời với mục đích họa lại khung cảnh ấm cúng và ngọt ngào bên cạnh đống lửa ấm, thật là một bức tranh hấp dẫn, và điều khiến mùi hương này thành công chính là nó đã vẽ tròn trịa lên bức tranh ấy.&nbsp;<br><br>By The Fireplace có một đống lửa cháy dìu dịu, mang hơi ấm vừa đủ, cùng gỗ cháy và khói. Nhưng đừng lo, khói và gỗ cháy trong By The Fireplace nhẹ nhàng, mềm và êm, chỉ như một rung động đánh thức chúng ta ở phần đầu của mùi hương. Dẫn vào trái tim của mùi hương, nơi tâm điểm của By The Fireplace, Hạt dẻ nướng thơm ngọt, hòa cùng với Vanilla ngậy béo và ngọt ngào mới là nhân vật chính của mùi hương này. Ngọt, nịnh mũi và ấm cúng là những cụm từ chính xác dùng để mô tả ngắn gọn mùi hương này.&nbsp;<br><br>Được rất nhiều người đánh giá là một mùi hương tiệm cận với niche nhất trong bộ Replica, chất lượng của By The Fireplace là điều có thể khẳng định. Mùi hương này thích hợp với những người yêu ngọt, muốn làm quen với mùi khói trong nước hoa, và đặc biệt là yêu thích cái khung cảnh lãng mạn bên đống lửa mà nó vẽ ra.</p>",
    "images": [
      "1wefSoVRdD3CqfI2Y2Kw3rMG23jVXvhqb",
      "1Ot9VEMhPuL7-JrIGQBzb1vqlBPAnx7P7",
      "1c_hlyS70xND5BzIa6xYWJ_rjase3xy-g",
      "1R1xZo7eCjRy65Q8VUAwWy0a9HIGoVaiM"
    ],
    "gender": "UNISEX",
    "brand": "Maison Margiela",
    "isNew": false,
    "isHot": true,
    "slug": "maison-margiela-replica-by-the-fireplace"
  },
  {
    "id": "1Fp2Zcj3FZE4NE49jWwPFZ8G8MKVX0ocT",
    "name": "Valentino Donna Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3380000",
        "salePrice": "",
        "image": "1E7GL5VTebSmckDL-OL6GhP3kVHtcakVs",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Valentino<br> Xuất xứ Tây ban nha<br> Năm phát hành 2015<br> Nhóm hương Hoa diên vĩ, Hoa hồng, Vani, Da thuộc<br> Phong cách Sang trọng, Quyến rũ, Nổi bật </p> <p> Nốt hương đầu : Cam Bergamot<br> Nốt hương giữa : Hoa Hồng, Hoa Iris<br> Nốt hương cuối : Vani, Cỏ hoắc hương, Da thuộc </p> <p><br> Khi nói đến vẻ đẹp thuần khiết, tôi lại nghĩ ngay đến Valentino Donna, hương thơm đầy nữ tính, tinh tế, kiêu kì. Tươi mát với Cam Bergamot, giống một cơn gió của mùa hè, lôi cuốn tôi vào một cuộc phiêu lưu hấp dẫn. Như được tái sinh, biến hoá bản thân mình trở thành một người phụ nữ độc lập. Mang theo đó là sự đậm đà, hương Hoa Hồng và Iris, sắp từng tầng một hài hoà với nhau tạo nên một nốt hương phấn quyến rũ đến ngây dại. Tôi ngạc nhiên, không phải bởi sự ngọt ngào của nốt hương đầu mà chính là sự ngọt ngào đầy cốt cách , thuần nữ tính, khiến ta càng cảm nhận thì lại càng yêu thương. Cổ điển pha lẫn hiện đại, hoà trộn giữa vani, da thuộc và cỏ hoắc hương, cùng nhau tạo nên điều kì diệu thật hiếm có. Valentino Donna , hương thơm của phái đẹp, của sự nữ tính , chỉ chờ đợi mọi người cùng nhau khám phá. </p>",
    "images": [
      "1m_5bA10GX8Ue8E-nbdLevtnlM2Ru7xEE",
      "1eUm4Xtg-k9NOUHMz0X7q5TTR3d_DBckw"
    ],
    "gender": "nữ",
    "brand": "Valentino",
    "isNew": false,
    "isHot": false,
    "slug": "valentino-donna-eau-de-parfum"
  },
  {
    "id": "1te5YeQGil5dTueCXku_zKbuLeH8T-qI3",
    "name": "Yves Saint Laurent La Nuit De L'Homme",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2850000",
        "salePrice": "",
        "image": "17b_UpdcS_XylCEi6ePUtlgNQKhJdvKzn",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Yves Saint Laurent<br> Xuất xứ Pháp<br> Năm phát hành 2009<br> Nhóm hương Bạch đậu khấu, Hoa oải hương, Gỗ tuyết tùng viginia<br> Phong cách Nam tính, Gợi cảm, Cuốn hút </p> <p> Hương đầu: Bạch đậu khấu<br> Hương giữa: Cam Bergamot, Gỗ tuyết tùng, Lavender<br> Hương cuối: Cỏ hương bài, Thì là Ba Tư </p> <p><br> Một bản nhạc không lời được mở bằng chiếc bằng radio đã cũ, một điếu thuốc đang hút dở trên tay, mưa ngày một nặng hạt, tạo thành những vũng nước trên mặt đường, gió lạnh thổi qua khiến đám lá khô rơi rụng, cuốn theo dòng nước chảy xiết. Chàng trai La Nuit De L'Homme là vậy, luôn đầy tâm trạng, lạnh lùng nhưng ẩn dấu sự hấp dẫn đến khó cưỡng. Tôi thường ví chàng trai La Nuit De L'Homme là kẻ sát gái thuộc bậc kỳ tài, bởi chẳng cần mở lời quá nhiều, chẳng cần phải chải chuốt lên đồ, cũng không cần phải pha trò hay tạo tình huống, sức hấp dẫn của gã tồi này đến từ thần thái, bởi mang trong mình bản năng của một kẻ đầy ắp kinh nghiệm tình trường. &nbsp;Yves Saint Laurent luôn mang tới những bất ngờ này tới bất ngờ khác cho mọi tín đồ nước hoa, và nếu tinh ý bạn sẽ thấy, hoa Lavender có lẽ là vũ khí khoái khẩu của nhà YSL trong việc xúi dục việc hút gái một cách trắng trợn và trực tiếp đến mức kinh điển. Bạch đậu khấu cùng gỗ tuyết tùng như mang hơi thở của người đàn ông này tới gõ cửa từng giác quan của mọi cô gái, để rồi kết thúc dòng suy nghĩ, đắn đo của đối phương bằng sự cuốn hút đầy hấp dẫn của Cỏ hương bài và Thì là Ba tư. Đừng tin những gì La Nuit De L'Homme nói với bạn, chỉ có điều dù nghe lời khuyên của tôi bao nhiêu lần đi chăng nữa, sức hút và sự cool ngầu của gã này sẽ khiến bạn chẳng hề bận tâm tôi là ai và đang muốn giải thích với bạn điều gì nữa đâu.&nbsp; </p>",
    "images": ["1hlZZX1h5P47wa0ONWYmzT4cH4hn2YYMP"],
    "gender": "nam",
    "brand": "Yves Saint Laurent",
    "isNew": false,
    "isHot": false,
    "slug": "yves-saint-laurent-la-nuit-de-lhomme"
  },
  {
    "id": "1S_1dZee1DCosVh4U3gt1jSXQ1HAdLyV9",
    "name": "Gucci Flora Gorgeous Magnolia",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3520000",
        "salePrice": "",
        "image": "1mcx60jpkwY-JDNLcb0-DnbPLaZoxP5nf",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Gucci<br> Xuất xứ Anh, Đức, Pháp, Tây Ban Nha<br> Năm phát hành 2023<br> Nhóm hương Hương quả mâm xôi, Hương hoa mộc lan, Hương trái dừa<br> Phong cách Tươi mới, Thanh lịch, Tinh tế<br> <br> Hương đầu: Quả mâm xôi, Dừa<br> Hương giữa: Hoa mộc lan, Hoa nhài, Xô thơm<br> Hương cuối: Xạ hương, Hoắc hương, Hương gỗ<br> <br> Gucci thực sự là một nhà hương biết cách yêu chiều khứu giác của phái đẹp khi liên tục cho ra những ấn phẩm từ nhóm Hương hoa. Nếu người chị cả Gorgeous Gardenia yêu kiều, Gorgeous Jasmine tươi trẻ, thì Gucci Flora Gorgeous Magnolia lại là một phiên bản bí ẩn, đằm thắm hơn cả.<br> <br> Nói riêng về Hoa mộc lan, đây là thứ hoa khó chiều trong giới hương bởi không phải ai cũng có thể chế tác mùi hương này cho tròn trịa. Vốn dĩ Mộc lan có cho mình một nét hương nồng nàn, đượm một chút đăng đắng rất đặc trưng, và ấn tượng để lại trong ta ấy là sự cá tính.<br> <br> Dưới bàn tay ma thuật của nhà Gucci, Hoa mộc lan trong Gucci Flora Gorgeous Magnolia vẫn giữ được nét độc đáo như vậy, nhưng lần này lại nhu mì và hiền hơn đôi chút dưới cách tác hợp của Dừa ngọt béo và Hoa nhài quyến rũ. Chút Mâm xôi được thêm vào như một nét chấm phá, khiến tổng thể Gorgeous Magnolia có phần mọng nước và ranh mãnh hơn. </p>",
    "images": [
      "1O3-z1gQhUEqXai5JuDp1Sfr9PXScGLzA",
      "1pE3vhUFs4B8uDZhEAe77W7SXRboxkqRY",
      "17dwaRlnZlKhJCKiK3c5e9k6ZryEXqrlc",
      "19daRa9TBStSPoU49wPmXXknldqGya2R-"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": false,
    "isHot": true,
    "slug": "gucci-flora-gorgeous-magnolia"
  },
  {
    "id": "1yJFEB7AWg0zxMkh2r9mxfCJlax7B564M",
    "name": "Jean Paul Gaultier Le Male Elixir",
    "prices": [
      {
        "capacity": "125ml",
        "price": "3520000",
        "salePrice": "",
        "image": "13r6LEdngC6WYm2NV4-xEwmIPByHLVbwQ",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Jean Paul Gaultier<br> Xuất xứ Pháp, Tây Ban Nha<br> Năm phát hành 2023<br> Nhóm hương Hương Hoa Oải Hương, Hương Vanilla, Đậu Tonka, Mật Ong<br> Phong cách Ngọt ngào, Nam tính, Cuốn hút<br> <br> Hương đầu: Oải hương, Bạc hà<br> Hương giữa: Vanilla, Benzoin<br> Hương cuối: Mật ong, Đậu tonka, Thuốc lá<br> <br> Nếu bạn là nam và yêu thích những nét hương ngọt ngào, đậm nét, thì ấn phẩm mới đến từ nhà Jean Paul Gaultier - Le Male Elixir chắc chắn sẽ khiến bạn phải xiêu lòng đấy!<br> <br> Vị ngọt làm nên tính cách của Jean Paul Gaultier Le Male Elixir đến từ Vanilla và Mật ong. Vanilla bông phấn mịn màng, quyện cùng Mật ong sánh đặc, tạo nên tông vị mềm mại nhưng vẫn da diết vô cùng. Thuốc lá đến ngay sau đó như khẳng định sự nam tính vẫn ở đó xuyên suốt hành trình mùi hương.&nbsp;<br> <br> Dù ngọt là tính từ chính để miêu tả Jean Paul Gaultier Le Male Elixir, thế nhưng ấn nấp trong các tầng hương còn có cả Bạc hà the lạnh, Oải hương đậm đà hương thảo mộc, và cả Đậu tonka khô hăng, ấm áp nữa. </p>",
    "images": [
      "1o3HdwEki76jvL9OhJKFoGh49J5TjlBa_",
      "1BNzhU4ZjTWiTyHqA6QgK6_f7ckXUKkR-"
    ],
    "gender": "nam",
    "brand": "Jean Paul Gaultier",
    "isNew": false,
    "isHot": true,
    "slug": "jean-paul-gaultier-le-male-elixir"
  },
  {
    "id": "16t-yRqh1xoY7qrZh_eMPXnFnoum0AS3l",
    "name": "Narciso Rodriguez For Her Forever",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3280000",
        "salePrice": "",
        "image": "1CznA79qnU9aYlQMrgUdBD8FWCEx929q_",
        "status": true
      }
    ],
    "description": "<p> Thương hiệu Narciso Rodriguez<br> Xuất xứ Pháp<br> Năm phát hành 2023<br> Nhóm hương Xạ Hương, Quảng Hoắc Hương, Hoa Sứ, Hoa Nhài<br> Phong cách Thanh lịch, Cuốn hút, Sang trọng<br> <br> Hương đầu: Hoa nhài, Hoa sứ, Hoa dành dành<br> Hương giữa: Hoa mộc tê, Hoa cam, Hoa huệ<br> Hương cuối: Xạ hương, Hoắc hương </p> <p> Hương hoa, với tôi, là nàng thơ của ngành thơm. Không chỉ bởi vẻ đẹp mỹ miều mà chúng trưng ra, mà còn nằm ở sự đa hương, biến hoá khôn lường trong các nốt hương hoa khác nhau. Mà trong đó, nhóm Hoa trắng lại được ưu ái khoác lên người ngôi vương, chễm chệ ở vị trí độc tôn bởi nét hương quyến luyến, nồng nàn đặc trưng. </p> <p> Để mà kể tên thì thế giới hương này không thiếu những ấn phẩm chưng cất mùi hương của Hoa trắng, từ rất da thịt đàn bà, cho đến tươi tắn ngây ngô, với tôi mà nói thì nét tính cách nào được thể hiện ra cũng đều đáng chiêm ngưỡng. Narciso Rodriguez for Her Forever là một nét hương thuộc vế sau, Hoa trắng thơm ngát, lan toả mãnh liệt nhưng lẫn đâu đấy vẫn còn lại nét trong trẻo và hồn nhiên đến lạ. </p> <p> Hoa huệ và Nhài đóng vai trò chính khi tạo nên linh hồn cho Narciso Rodriguez for Her Forever, sau đó, khi mà đã yên vị trên làn da ta, mới bắt đầu dẫn dắt khứu giác đến những ngọt ngào lôi cuốn của Mộc tê và Dành dành. Xạ hương luôn là một yếu tố không thể thiếu khi nói về các ấn phẩm nhà Narciso, bởi chính cái bông phấn sạch sẽ ấy đã tạo nên cảm giác ngây thơ nhưng vô cùng quyến rũ kia. Dưới bàn tay chế tác của nhà hãng, tổ hợp Xạ hương và Hoa trắng dường như sống động và chân thực hơn bội phần. </p>",
    "images": [
      "1qfjfAydMsFFqTy3zWTuF3MwRnvbN4wUr",
      "1_KY1xry0zQZ7gT_1MqCuSmz_qCdNR35T",
      "19LlwSA2YbbQXHVGAqEDibGSALwwUrC9-"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": false,
    "isHot": false,
    "slug": "narciso-rodriguez-for-her-forever"
  }
]
